const List<Map<String, String>> TRIPDATA = [
  {
    "honog": "12-14 хоног",
    "thumbnail":
        "https://firebasestorage.googleapis.com/v0/b/hitrip-admin.appspot.com/o/uzmer%2Fdarhad_hotgor.jpg?alt=media&token=a8aad182-5429-466e-8bc2-ae35336085e4",
    "code": "TR001",
    "marshrut":
        "Улаанбаатар хотоос Төв аймгийн Лүн сум – Булган аймгийн Баяннуур, Дашинчилэн сум–Булган хот–Түлүүгийн даваа, Хутаг-Өндөр сум–Хөвсгөл аймгийн Их-Уул сум–Мөрөн хот–Улаан-Уул сум–Цагааннуур сум–Ренчинлхүмбэ сум–Жиглигийн даваа-Хөвсгөл нуур–Хатгал тосгон–Мөрөн хот–Шинэ-Идэр сум–Жаргалант сум–Архангай аймгийн Тариат сум–Их тамир сум–Цэцэрлэг хот–Цэнхэр, Хотонт сум–Өвөрхангай аймгийн Хархорин сум–Булган аймгийн Рашаант сум–Төв аймгийн Эрдэнэсант, Лүн сум–Улаанбаатар хот",
    "urt": "2200 км 740 км шороон зам",
    "name": "Дархадын цэнхэр нутгаар аялахуй",
    "chiglel": "Хөвсгөл аймаг",
    "desc":
        "Их Саяны нуруу, Тайгын уулс, Хөвсгөл нуур, Дархадын будант хотгор, цаатан түмний уугуул өв соёл, уламжлалт ахуй, онгон дагшин байгалийн төгс зохицол, адал явдал, аяллын амтыг мэдрэх сонирхолтой хэн бүхний заавал зорих аялал жуулчлалын хамгийн төгс бүс нутаг.",
    "timestamp": "20220627213631"
  },
  {
    "honog": "7-10 хоног ",
    "thumbnail":
        "https://firebasestorage.googleapis.com/v0/b/hitrip-admin.appspot.com/o/uzmer%2Fbulgan_uul.jpg?alt=media&token=18687618-82d7-444c-be84-07525495b805",
    "code": "TR002",
    "marshrut":
        "Улаанбаатар хотоос Төв аймгийн Лүн сум–Булган аймгийн Баяннуур, Дашинчилэн сум–Могод сум–Архангай аймгийн Өлзийт сум–Хунт болон Рашаан нуур– Булган аймгийн Сайхан сум–Хануйн голын гүүр, Хануй рашаан–Шарга нуур, Шивээт улаан цогцолбор–Цагаан голын рашаан–Уран тогоо уул, Түлүүгийн даваа–Булган хот–Эрдэнэт хот–Орхон аймгийн Жаргалант сум–Сэлэнгэ аймгийн Баруунбүрэн сум–Амарбаясгалант хийд–Хөтөл тосгон–Дархан-Уул аймгийн Хонгор сум–Сэлэнгэ аймгийн Баянгол буюу хуучнаар Баруунхараа сум–Төв аймгийн Баянчандмань сум–Улаанбаатар хот",
    "urt": "1450 км, 660 км нь шороо зам",
    "name": "Анхдагчийн Өлгийн Булган нутгаар аялахуй",
    "chiglel": "Булган аймаг ",
    "timestamp": "20220705213455",
    "desc":
        "Булган нутаг бол Хангайн нурууны ар, Сэлэнгэ мөрний сав дагасан байгаль, газарзүйн иж бүрдэл үнэхээр сайхан нутаг. Гэр бүлээрээ, үр хүүхдээ дагуулаад айраг, цагаа, адуу мал, рашаан булаг гээд явахад хамгийн тохирсон нутаг."
  },
  {
    "honog": "5-7 хоног",
    "thumbnail":
        "https://firebasestorage.googleapis.com/v0/b/hitrip-admin.appspot.com/o/uzmer%2Fselenge%2Faglag.jpg?alt=media&token=cb5246a6-5f24-48ec-a918-77c8722df425",
    "code": "TR003",
    "marshrut":
        "Улаанбаатар хот -Төв аймгийн Баянчадмань сум Аглагийн хийд- Сэлэнгэ аймгийн Баянгол сум –  Хөтөл тосгон – Сэлэнгэ мөрөн - Хушаат сумын нутагт орших Цармын эрээн, Нийслэл хотын туурь, Дуут хад, Түрэгийн үеийн хиргисүүр – Шаамар сум – Ээж мод - Сайханы хөтөл, Буур хээр - Хоёр элс - Гүн нуур - Хонд - Тужийн нарс - Соронзон хад - Зүүнхараа - Ноён уул – Батсүмбэр - Улаанбаатар хот ",
    "urt": "1100км, 670км шороон зам",
    "name": "Өргөн Сэлэнгийн нутгаар аялахуй ",
    "chiglel": "Сэлэнгэ аймаг ",
    "timestamp": "20220705214435",
    "desc":
        "Сэлэнгэ аймаг нь байгалийн болон түүхийн арвин их нөөцтэй, төдийгүй газар тариалангийн гол нутаг, ардын хувьсгалын өлгий нутаг билээ. Өргөн Сэлэнгийн ай сав дагуу Амарбаясгалант хийд, Ээж мод, Сайхны хөтөл, Тужийн нарс, Соронзон хад, Буур хээрийн тал гээд л очиж үзэхийг хүсэх газрууд цөөнгүй. "
  },
  {
    "thumbnail":
        "https://firebasestorage.googleapis.com/v0/b/hitrip-admin.appspot.com/o/uzmer%2Fhentii%2Fchingis_hushoo.jpg?alt=media&token=9f47ae62-a1d0-455a-b2c3-f259be4ee7d1",
    "honog": "5-7 хоног ",
    "code": "TR004",
    "marshrut":
        "Улаанбаатар хот–Налайх дүүрэг–Цонжинболдогт орших Чингис хааны морьт цогцолбор-Багануур дүүрэг–Хар Зүрхний Хөх нуур-Хангал нуур БДГ- Балданбэрээвэн хийд (Хар нуур)-Биндэрийн овоо–Өглөгчийн хэрэм (Хурхын хөндий)-Эг, Онон, Барх голын бэлчир-Улаан даваа–Нарсан ойн хүрээлэн-Яргуй хавцал– Хэнтий аймгийн Биндэр сум-Их Хуралдайн хөшөө–Цагаан нуур-Биндэр сум-Хатдын өргөө, Дуурлиг нарсны хүннүгийн булш (Баян-Адарга сум)-Гэрэлт хөшөө, Дэлүүн болдог, Балжийн голын хөндий (Дадал сум)-Норовлин сум–Батноров сум–Хөх үүрийн тал, Андлалын өргөө-Чингис хот-Хэрлэнгийн хөдөө арал, Аварга тосон нуур-  Улаанбаатар хот",
    "urt": "1320км, 810км шороон зам ",
    "name": "Чингис хааны өлгий нутгаар аялахуй ",
    "chiglel": "Хэнтий аймаг ",
    "desc":
        "Их Эзэн Чингис хааны төрсөн нутаг гэдгээр нь Монголчууд төдийгүй дэлхий дахин андахгүй мэддэг. Монгол хүний омогшил, бахархалыг таниулах байгалийн үзэсгэлэн, түүх соёлын дурсгалт газруудыг багтаасан энэхүү аяллыг танд санал болгож байна. ",
    "timestamp": "20220705215737"
  },
  {
    "honog": "5-8 хоног ",
    "thumbnail":
        "https://firebasestorage.googleapis.com/v0/b/hitrip-admin.appspot.com/o/uzmer%2Fdornod%2Fih_burhant.jpg?alt=media&token=8c32c2e2-0977-4eb9-ac2b-cfb6f31789f4",
    "code": "TR005",
    "marshrut":
        "Улаанбаатар хот – Хэнтий аймаг Чингис хот – Тугийн Сүм оршиж байсан Туг уул /Хэрлэн голын хойд эрэгт Хэрлэнбарс хот/ - Чойбалсан хот – Мэнэгийн тал – Буйр нуур – Халхгол сумын Ялалт баг – Их Бурхант цогцолбор – Хал голын дайны холбогдолтой хөшөө, дурсгалууд – Халхгол сум - Чойбалсан хот - Улаанбаатар хот  ",
    "urt": "2100км, 790км шороон зам ",
    "name": "Халх голын түүхэн жимээр ",
    "chiglel": "Дорнод аймаг ",
    "desc":
        "Монгол орны зүүн хязгаарын өргөн уудам тал, хээрийн бүс нутаг болон түүх, соёлын дурсгалт газрын өлгий нутаг бол Дорнод аймгийн Халх голын хөндий юм. Та энэ аяллыг сонгосоноор Халх Голын дайны түүхэн ул мөр, хөшөө дурсгал, Мэнэнгийн тал, Буйр нуур, Их Бурхант цогцолбор, Халх гол зэрэг дурсгалт газруудаар зорчих болно. ",
    "timestamp": "20220705220541"
  },
  {
    "thumbnail":
        "https://firebasestorage.googleapis.com/v0/b/hitrip-admin.appspot.com/o/uzmer%2Fsukhbaatar%2Fshiliin_bogd.jpg?alt=media&token=6d0dd8b3-6a3f-4030-8f2e-2cc7a2a4fd27",
    "honog": "4-7 хоног",
    "code": "TR006",
    "marshrut":
        "Улаанбаатар хот – Хэнтий аймгийн Чингис хот – Сүхбаатар аймаг Баруун-Урт хот – Асгат сум –  Эрдэнэцагаан сум - /Егүзэр хутагтын хийд/ - Зотол хан уул - Талын агуй - Шилийн Богд уул - Тоорой Банди - Дарьганга сум, -Ганга нуур -  Алтан овоо - Баруун-Урт хот - Улаанбаатар хот",
    "urt": "1700км, 580км шороон зам ",
    "name": "Шилийн сайн эрсийн нутгаар аялахуй ",
    "chiglel": "Сүхбаатар аймаг",
    "timestamp": "20220705221124",
    "desc":
        "Шилийн сайн эрсийн нутаг хэмээн алдаршсан Шилийн Богд, Алтан овоо болон Дарьганга орчмын 200 гаруй эртний галт уулын өрх, тогоо, байгаль, түүхийн дурсгалт газруудыг үзэх нь таны аяллыг илүү сонирхолтой болгоно. Мөн Зүүн бүс бусад аялалтай нэгтгэн аялах боломжтой. "
  },
  {
    "honog": "6-8 хоног ",
    "thumbnail":
        "https://firebasestorage.googleapis.com/v0/b/hitrip-admin.appspot.com/o/uzmer%2Fmixed%2Fsenjit.jpg?alt=media&token=0f39e6ff-d683-4cd6-9c22-8dac39c3b6ac",
    "code": "TR007",
    "marshrut":
        "Улаанбаатар хот - Говьсүмбэр аймгийн төв Чойр хот - Дорноговь аймгийн төв Сайншанд хот - Хамарын хийд – Дорноговь аймгийн Сайхандулаан сум - Мандах сум - Өлгий хийд - Сүйхэнт уул - Шар цав – Өмнөговь аймгийн Ханбогд сум -Дэмчог хийд - Баяжихын агуй, Чингисийн уурганы нүх - Манлай сум – Дундговь аймгийн нутагт орших Цагаан суварга - Бага газрын чулуу – Сүм Хөх бүрд – Төв аймгийн Зуунмод хот - Улаанбаатар хот",
    "urt": "1750км, 850км шороон зам ",
    "name": "Энерги мэдрэх говийн аялал ",
    "chiglel": "Дорноговь, Өмнөговь аймаг",
    "timestamp": "20220705222321",
    "desc":
        "Монгол Улсад орших дэлхийн энергийн төв гэгдэх Дэмчог хийд болон Хамарын хийдийг хослуулан энергийн ертөнцөөр аялах боломжтой. Говь нутгийн өнгө үзэмж бүхий гоё сайхан газруудыг нэг удаагийн аян замдаа үзээрэй."
  },
  {
    "honog": "8-10 хоног ",
    "thumbnail":
        "https://firebasestorage.googleapis.com/v0/b/hitrip-admin.appspot.com/o/uzmer%2Fumnugovi_bayanhongor%2Fhongoriin_els.jpg?alt=media&token=b7d38307-2b03-4c53-9ea8-eb42cd81e406",
    "code": "TR008",
    "marshrut":
        "Улаанбаатар хот – Дундговь аймгийн Мандалговь хот – Цагаан суварга – Өмнөговь аймгийн Даланзадгад хот – Говь гурван сайхан уулын Зүүн сайхан уул Мухар шивэрт – Ёлын ам – Хонгорын элс – Өмнөговь аймгийн Ноён сум – Толь хад – Сарын хөндий, Хүрэн ханангийн нуруу – Гурвантэс сум – Хэрмэнцав – Зуун модны Зулганай – Бүгийн цав – Баянхонгор аймгийн Баянлиг сумын нутаг Бичигт хад – Цагаан агуй – Их Богд уул - Баянхонгор хот – Арвайхээр хот – Шаргалжуутын рашаан - Өвөрхангай аймгийн Бүрд сум - Ширээтцагаан нуур - Төв аймгийн Эрдэнэсант сум - Улаанбаатар",
    "urt": "2550км, 1050км шороон зам",
    "name": "Өмнийн шаргал говиор аялахуй ",
    "chiglel": "Өмнөговь аймаг",
    "timestamp": "20220705223442",
    "desc":
        "Марс гарагийн аялал. Марс гарагийн гадаргуу манай говь нутагтай  хэв шинжийн хувьд ихэд төстэй аж. Өмнийн шаргал говиор үзэх түүхэн дурсгалт очих газрууд их бий. Хээр тал, говь, хангай хосолсон сонирхолтой аяллын маршрут байх болно. "
  },
  {
    "thumbnail":
        "https://firebasestorage.googleapis.com/v0/b/hitrip-admin.appspot.com/o/uzmer%2Fumnugovi_bayanhongor%2Fhongoriin_els.jpg?alt=media&token=b7d38307-2b03-4c53-9ea8-eb42cd81e406",
    "honog": "5-7 хоног ",
    "code": "TR009",
    "marshrut":
        "Улаанбаатар хот - Говьсүмбэр аймгийн төв Чойр хот - Чойрын богд уул - Шивээговь сум - Их Нарт БЦГ - Их Газрын чулуу – Дундговь аймгийн Баянжаргалан сум – Мандалговь хот – Цагаан суварга - Хэвтээ босоогийн агуй - Дэл уулын хадны зураг - Дундговь аймгийн Мандалговь хот - Дэлгэрцогт сум - Бага газрын чулуу, Сүм Хөх бүрд - Зуунмод хот - Улаанбаатар хот",
    "urt": "1350км (550 км шороон зам)",
    "name": "Дуу хуурын өлгий Дундговиор аялахуй ",
    "chiglel": "Дундговь аймаг ",
    "desc":
        "Их нарт, Халзан уулын рашаан, Цагаан суварга болон Их, Бага газрын чулуу, Сүм хөх бүрд хэмээх байгалийн үзэмж бүрдсэн газрууд тус аймгийн нутаг дэвсгэрт бий. Улаанбаатар хотоос аялахад орон зайн хувьд хамгийн тохиромжтой, гэр бүлийн аялалд хамгийн сайхан аяллыг танд санал болгож байна.  ",
    "timestamp": "20220705225248"
  },
  {
    "thumbnail":
        "https://firebasestorage.googleapis.com/v0/b/hitrip-admin.appspot.com/o/uzmer%2Fumnugovi_bayanhongor%2Fhongoriin_els.jpg?alt=media&token=b7d38307-2b03-4c53-9ea8-eb42cd81e406",
    "honog": "12-14 хоног ",
    "code": "TR010",
    "marshrut":
        "Улаанбаатар хотоос Төв аймгийн Лүн, Эрдэнэсант сум–Булган аймгийн Рашаант сум, Элсэнтасархай–Өвөрхангайн замаар Хөөврийн гүүр, Шартын даваа, Уянга сум–Хүрэмтийн хөндий, Шурангын цохио–Их даваа буюу Ширээтийн даваа, Ширээт нуур–буцаад Уянга сумаас зүүн хойш Өлтийн уурхай–Дөтийн даваа– Бат-Өлзий сум, Могойтын рашаан–Улаанцутгалан–Төвхөн хийд–Хархорин сум- Хөшөө цайдам цогцолбор–Өгий нуур–Булган аймгийн Дашинчилэн, Баяннуур сум– Төв аймгийн Лүн сум-Улаанбаатар хот",
    "urt": "1195км (400км шороон зам)",
    "name": "Хангайн жим-I ",
    "chiglel": "Архангай, Өвөрхангай аймаг ",
    "timestamp": "20220705225405",
    "desc":
        "Монгол орны төвийн бүс, Орхон голын хөндийн байгаль, газарзүй, түүх соёлын үзэсгэлэнт газруудыг танин мэдэх боломжийг танд санал болгож байна. Орхон голын хөндий, олон сайхан нууруудыг богино хугацаанд үзэх хамгийн тохиромжтой аялал юм"
  },
  {
    "honog": "10-12 хоног",
    "thumbnail":
        "https://firebasestorage.googleapis.com/v0/b/hitrip-admin.appspot.com/o/uzmer%2Fumnugovi_bayanhongor%2Fhongoriin_els.jpg?alt=media&token=b7d38307-2b03-4c53-9ea8-eb42cd81e406",
    "code": "TR011",
    "marshrut":
        "Улаанбаатар хотоос Төв аймгийн Лүн, Эрдэнэсант сум – Булган аймгийн Рашаант сум – Өвөрхангай аймгийн Хужирт, Бат-Өлзий сум – Архангай аймгийн Цэнхэр сум, Цэцэрлэг хот – Цагаан даваа, Их тамир сум – Чулуут гол, Тариат сум - Ороохын даваа, Хөвсгөл аймгийн Жаргалант, Шинэ-Идэр сум  – Төмөрбулаг сум – Бүгсэй голын хөндий, Таван голын бэлчир –Төмөрбулаг сум–Цагаан бургастайн даваа, Дэлгэр мөрөн-Мөрөн хот – Хатгал тосгон – Жанхайн даваа, Хөвсгөл нуур – Жанхайн даваа, Хатгал тосгон – Мөрөн хот – Тосонцэнгэл, Их-Уул сум – Булган аймгийн Хутаг-Өндөр сум, Уньт баг - Булган хот - Эрдэнэт хот – Орхон аймгийн Жаргалант сум - Сэлэнгэ аймгийн Баруунбүрэн сум – Амарбаясгалант хийд – Хөтөл тосгон – Дархан-Уул аймгийн Хонгор сум – Сэлэнгэ аймгийн Баянгол сум – Төв аймгийн Баянчандмань сум – Улаанбаатар хот",
    "urt": "2077км (806км шороон зам)",
    "name": "Хангайн жим-II ",
    "chiglel": "Архангай - Хөвсгөл аймаг",
    "timestamp": "20220705225539",
    "desc": "n/a"
  },
  {
    "honog": "10-12 хоног",
    "thumbnail":
        "https://firebasestorage.googleapis.com/v0/b/hitrip-admin.appspot.com/o/uzmer%2Fumnugovi_bayanhongor%2Fhongoriin_els.jpg?alt=media&token=b7d38307-2b03-4c53-9ea8-eb42cd81e406",
    "code": "TR012",
    "marshrut":
        "Улаанбаатар хотоос Төв аймгийн Лүн, Эрдэнэсант сум – Булган аймгийн Рашаант сум – Элсэнтасархайгаас Өвөрхангайн замаар явж Хөөврийн гүүр, Шартын даваа - Арвайхээр хот - Өвөрхангай аймгийн Хайрхан дулаан, Нарийн тээл сум – Шаргалжуут рашаан – Эрдэнэцогт сумын Шатар чулууны дурсгал - Баянхонгор хот – Баян-Овоо сум – Олон нуурын хөндий, Галуутын хавцал, Хүрэн бэлчир гээд – Заг сумаас шууд Жаргалант сум, Биндэръяа Хөх нуур - Хөндийн даваа, Гурванбулаг сум - Хөх нуур - Гурванбулаг сум – Хүрээмарал сум, Хүрээ мандал уул – Бууцагаан сумаас зүүн урагш явсаар Бөөнцагаан нуур – Баацагаан сум – Их богд уул, Орог нуур баг – Баянлиг сум, Цагаан агуй – Өвөрхангай аймгийн Богд сум, Арц Богд уул – Гучин-Ус сум – Арвайхээр хот – Бүрд сум, Монгол орны Төв цэгээс зүүн хойш – Ширээт цагаан нуур Батхаан уулаас Төв аймгийн Эрдэнэсант сум – Улаанбаатар хот ",
    "urt": "2375км (1520км нь ердийн хөрсөн зам)",
    "name": "Хангай, Говийн гайхамшигт нутгаар аялахуй",
    "chiglel": "Баянхонгор аймаг ",
    "desc":
        "Хангайн нурууны өмнөд хэсэг, Нууруудын хөндий орчмын Хангай-Говийн байгалийн үзэсгэлэнт газрууд болон эртний хүний ул мөр, нийслэл хотын шав тавьсан газар зэрэг түүх-соёлын дурсгалт газруудыг үзэх боломжтой.",
    "timestamp": "20220705225935"
  },
  {
    "honog": "8-10 хоног",
    "thumbnail":
        "https://firebasestorage.googleapis.com/v0/b/hitrip-admin.appspot.com/o/uzmer%2Fumnugovi_bayanhongor%2Fhongoriin_els.jpg?alt=media&token=b7d38307-2b03-4c53-9ea8-eb42cd81e406",
    "code": "TR013",
    "marshrut":
        "Улаанбаатар хот–Арвайхээр хот–Баянхонгор хот–Алтай хот–Бигэрийн улаан явар- Бурхан буудай уул-Бигэр сум-Таван элсний бөөрний сувилал-Бичигт хад-Цогт сум-Ээж уул-Буурын гол давсны орд газар-Тооройн хоолой-Тунигийн хөтөл (Алаг нуурын хотгор)-Бугат сум-Бижийн бригад (Тахь нутагшуулах төв)-Угалзын даваа-Сутай уул-Тонхил сум-Шарга сум-Алтай хот-Баянхонгор-Улаанбаатар хот",
    "urt": "3100км (1130км нь шороон зам)",
    "name": "Зулай цагаан Алтайгаар аялахуй",
    "chiglel": "Говь-Алтай аймаг",
    "desc":
        "Говь-Алтайн нурууны өндөр уулс, тэдгээрийг тусгаарласан өргөн хоолой, хотгорууд, цөлийн болон хагас цөлийн ландшафт байгалийн нөхцлийг үзэхийн тулд ХанТайшир, Бурхан Буудай, Аж Богд, Ээж хайрхан, Алагхайрхан, Сутайн мөнх цаст өндөр оргилууд, Шаргын цагаан нуур, Алаг нуур, Бигэр нуурын хотгор зэрэг үзэсгэлэнт нуурын аяллыг сонгох боломжтой.",
    "timestamp": "20220705230046"
  },
  {
    "thumbnail":
        "https://firebasestorage.googleapis.com/v0/b/hitrip-admin.appspot.com/o/uzmer%2Fumnugovi_bayanhongor%2Fhongoriin_els.jpg?alt=media&token=b7d38307-2b03-4c53-9ea8-eb42cd81e406",
    "honog": "10-11 хоног",
    "code": "TR014",
    "marshrut":
        "Улаанбаатар-Арвайхээр хот-Баянхонгор хот-Алтай хот-Тайширийн УЦС-Харандаа хад-Долоон тогтооны талын агуй-Сүмийн Дэнгийн хүн чулуун хөшөө-Эрээн нуур- Завхан гол (Зэсийн Бүрд)- Яруугийн хүрээ-Улиастай хот-Отгонтэнгэр уулын бэл-Отгон сум-Хөх нуур-Заг сум-Хүрэн бэлчир-Галуутын хавцал-Үүдийн хөндий (Олгой нуур)-Баянхонгор-Шатар чулуу-Хачин ламын сүм-Шаргалжуутын рашаан-Өвөрхангай-Улаанбаатар хот ",
    "urt": "3000км (1500км нь шороон зам)",
    "name": "Говь-Хангайн бүсээр аялахуй",
    "chiglel": "Говь-Алтай, Завхан, Баянхонгор аймаг",
    "timestamp": "20220705230401",
    "desc":
        "Хангайн нурууны ноён оргил Отгонтэнгэр хайрхан, Завхан гол, Харандаа хад, Галуутын хавцал зэрэг байгалийн өвөрмөц тогтоцтой газрууд, Нууруудын хөндийн үзэсгэлэнт нуурууд, өндөр уулын амьтан, ургамлын чамин содон дүр төрх таны мэлмийг баясгана."
  },
  {
    "thumbnail":
        "https://firebasestorage.googleapis.com/v0/b/hitrip-admin.appspot.com/o/uzmer%2Fumnugovi_bayanhongor%2Fhongoriin_els.jpg?alt=media&token=b7d38307-2b03-4c53-9ea8-eb42cd81e406",
    "honog": "8-9 хоног",
    "code": "TR015",
    "marshrut":
        "Улаанбаатар хот–Элсэн тасархай-Арвайхээр хот–Баянхонгор хот–Байдрагийн гол (гүүр)–Алтай хот–Шарга сум-Тонхил сум-Сутай уул-Цэцэг нуур-Мөнххайрхан сум-Мөнххайрхан уул-Шуурхайн хүн чулуу-Долоон нуур-Мөнххайрхан сум-Гурван Сэнхэрийн агуй-Манхан сум-Ишгэн толгойн хадны зураг-Хар Ус Нуур-Жаргалант хайрхан, Рашаантын хүрхрээ-Чоно харайхын гол (Дөргөний усан цахилгаан станц)-Хар Нуур-Дөргөн Нуур, Жанжин овоо-Дарви сум-Алтай хот-Баянхонгор-Өвөрхангай-Улаанбаатар",
    "urt": "3300 км орчим (1100 км нь  шороон зам)",
    "name": "Олон ястны өлгий нутгаар аялахуй",
    "chiglel": "Ховд аймаг",
    "timestamp": "20220705230507",
    "desc":
        "Монгол Алтайн их уулсын бүсэд орших бөгөөд Мөнххайрхан, Хөхсэрхийн нуруу, Баатархайрхан, Сутай, Мянган Угалзат зэрэг мөнх цаст өндөр уулс, Ховд, Буянт, Булган, Хар-Ус, Хар, Дөргөн, Цэцэг  зэрэг гол мөрөн, нуур, дэлхийд ховордсон хулан, хавтгай, бөхөн, тахь зэрэг амьтдыг үзэж харахаас гадна захчин, мянгад, дөрвөд, урианхай, казак, торгууд, өөлд гэх мэт олон ястны зан заншил, урлаг соёлын өвтэй танилцана. Та хэрвээ Алтай Таван Богд орох боломжгүй бол Мөнххайрхан уулын аяллыг сонгосноор мөнх цас, мөсөн гол үзэх боломжтой.   "
  },
  {
    "honog": "14-15 хоног",
    "thumbnail":
        "https://firebasestorage.googleapis.com/v0/b/hitrip-admin.appspot.com/o/uzmer%2Fumnugovi_bayanhongor%2Fhongoriin_els.jpg?alt=media&token=b7d38307-2b03-4c53-9ea8-eb42cd81e406",
    "code": "TR016",
    "marshrut":
        "Улаанбаатар хот–Арвайхээр хот–Алтай хот–Хар ус нуур-Цамбагарав уул–Толбо нуур-Өлгий хот-Цэнгэл сум-Потанины мөсөн гол-Цэнгэл сум–Хотон, Хурган нуур-Бага Түргэний хүрхээ-Цэнгэл сум-Өлгий хот-Ачит нуур-Можоогийн хадны зураг-Увс нуур-Хар Тэрмисийн амралт (Хяргас нуур)-Тосонцэнгэл сум-Хоргын тогоо, Тэрхийн цагаан нуур-Их Тамир сум-Хархорин сум-Улаанбаатар хот",
    "urt": "4250 км (1200 км нь шороон зам)",
    "name": "Цаст уулсын орноор аялахуй",
    "chiglel": "Баян-Өлгий аймаг",
    "desc":
        "Монгол Алтайн нурууны ноён оргил Таван Богд, Цэнгэлхайрхан, Цамбагарав зэрэг мөнх цас, мөстлөг бүхий Монгол орны хамгийн өндөр оргилууд, Хотон, Хурган, Даян, Толбо зэрэг мөстлөгийн гаралтай үзэсгэлэнт нуур, Казак, Тува, Урианхай түмний уугуул өв соёл, уламжлалт ахуй, зан заншил, өндөр уулын амьтан, ургамлын чамин сонин дүр төрх ",
    "timestamp": "20220705230609"
  },
  {
    "thumbnail":
        "https://firebasestorage.googleapis.com/v0/b/hitrip-admin.appspot.com/o/uzmer%2Fumnugovi_bayanhongor%2Fhongoriin_els.jpg?alt=media&token=b7d38307-2b03-4c53-9ea8-eb42cd81e406",
    "honog": "12-14 хоног",
    "code": "TR017",
    "marshrut":
        "Улаанбаатар хот-Элсэн тасархай-Хархорин сум-Цэцэрлэг хот-Их Тамир сум-Чулуут гол-Тариат сум-Солонготын даваа-Тосонцэнгэл сум-Сонгино сум-Хэцүү хад-Завхан сум-Өмнөговь сум-Улиастай бригад-Шивэртийн гол -Ховд сум-Гоожуурын хүрхрээ-Ачит нуур-Өлгий хот-Толбо нуур-Дэлүүн сум-Чигэртэйн рашаан-Дэлүүн сум-Ганц модны рашаан-Булган сум, Баян-Өлгий аймаг-Булган сум, Ховд аймаг-Үенч сум-Алтай сум-Хужирт баг, Бодончийн Хавцал-Мөст сум-Цэцэг сум-Сутай уул-Тонхил сум-Шаргын хар заг, Шаргын цагаан нуур-Шарга сум-Алтай хот-Баянхонгор-Улаанбаатар",
    "urt": "3900 км (1400 км шороон зам)",
    "name": "Баруун бүсээр аялахуй",
    "chiglel": "Завхан, Увс, Баян-Өлгий, Ховд, Говь-Алтай ",
    "desc":
        "Монгол орны төвийн бүсээс эхлэн Алтай, Хангайн уулс, Их нууруудын хотгор, Нууруудын хөндийн үзэсгэлэнт нуур, говь, цөл, хээр, ой зэрэг байгалийн бүхий л бүс, олон ястан угсаатyы ам,дралын хэв шинж зэрэг бүхий л зүйлийг үзэж харах боломжтой.",
    "timestamp": "20220705231026"
  },
  {
    "thumbnail":
        "https://firebasestorage.googleapis.com/v0/b/hitrip-admin.appspot.com/o/uzmer%2Fumnugovi_bayanhongor%2Fhongoriin_els.jpg?alt=media&token=b7d38307-2b03-4c53-9ea8-eb42cd81e406",
    "honog": "12-14 хоног",
    "code": "TR018",
    "marshrut":
        "Улаанбаатар хот-Элсэн тасархай-Цэцэрлэг хот-Чулуутын хавцал–Хоргын тогоо, Тэрхийн цагаан нуур-Тосонцэнгэл сум-Хэцүү хад-Айраг нуур-Завхан сум-Өмнөговь сум-Алтанхөхий уул-Ховд сум–Гоожуурын хүрхрээ-Ачит нуур-Можоогийн хадны зураг-Улаангом хот–Увс нуур-Ендэрт баг-Тэс сум–Нарийний эх-Урт Булагийн рашаан-Баяннуур-Зүүнговь сум-Баруунтуруун сум-Зураагийн Улаан хад-Тэс сум-Баянтэс-Түдэвтэй сум-Солонготын даваа–Тариат сум-Их Тамир сум (Тайхар чулуу)-Батцэнгэл-Өгийнуур-Дашинчилэн- Улаанбаатар хот. ",
    "urt": "3500 км (1600 км шороон зам)",
    "name": "Увсын цэнхэр хязгаараар аялахуй",
    "chiglel": "Увс аймаг",
    "desc":
        "Хархираа, Түргэн, Цагааншувуут, Ханхөхийн сүрлэг өндөр уулсын мөнх цас, мөсөн голоос говь, цөлийн бүсийг хамарсан босоо бүс бүслүүр, байгалийн эрс тэс ялгарал, Увс, Хяргас нуур, Ачит, Үүрэг нуурын номин цэнхэр давалгаа, эрэг дагуух элсэн манхан, олон зүйлийн амьтан ургамал, дөрвөд, баяд, халх, хотон зэрэг олон ястнуудын амьдралын ялгаатай хэв маяг, уламжлалт ёс заншлыг харуулсан хувцас, гоёл чимэглэлтэй танилцах  ",
    "timestamp": "20220705231133"
  },
  {
    "thumbnail":
        "https://firebasestorage.googleapis.com/v0/b/hitrip-admin.appspot.com/o/uzmer%2Fumnugovi_bayanhongor%2Fhongoriin_els.jpg?alt=media&token=b7d38307-2b03-4c53-9ea8-eb42cd81e406",
    "honog": "12-14 хоног  ",
    "code": "TR019",
    "marshrut":
        "Улаанбаатар хотоос Төв аймгийн Лүн, Эрдэнэсант сум– Булган аймгийн Рашаант сум–Элсэнтасархай–Өвөрхангай аймгийн Хархорин сум–Архангай аймгийн Хотонт, Цэнхэр сум–Цэцэрлэг хот–Цагаан даваа, Их тамир сум–Тариат сум–Цагааннуур баг, Цахир сум–Завхан аймгийн Их уул, Тосонцэнгэл сум–Идэрийн голын хөндий, Тэлмэн сум–67-гийн гарам–Улаагчний Хар нуур-Бургастайн даваа–Сэнжит Цохио, Их, Бага хатавчийн ам-Мухартын гол–Сээрийн дөрөлж, Донойн хөндий–Улиастай хот–Богдын гол– Мөнгөт хясаа–Богдын голын хүрхрээ–Даян уул–Улиастай хот–Цагаанхайрхан сум–Отгон сум–Шар-Усан голын эх–Баянхонгор аймгийн Гурванбулаг сум, Хөх нуур–Заг сум–Хүрэн бэлчир, Галуутын хавцал–Баян-Овоо сум–Баянхонгор хот–Шатар чулууны дурсгал– Шаргалжуут рашаан–Нарийнтээл сум–Арвайхээр хот–Бүрд сум–Монгол орны төв цэг – Батхаан уул–Төв аймгийн Эрдэнэсант, Лүн сум–Улаанбаатар хот",
    "urt": "2400 км (1500 км нь шороон зам)",
    "name": "Хутагтын нутгаар аялахуй",
    "chiglel": "Завхан аймаг",
    "desc": "n/a",
    "timestamp": "20220705231241"
  },
  {
    "honog": "10-12 хоног",
    "thumbnail":
        "https://firebasestorage.googleapis.com/v0/b/hitrip-admin.appspot.com/o/uzmer%2Fumnugovi_bayanhongor%2Fhongoriin_els.jpg?alt=media&token=b7d38307-2b03-4c53-9ea8-eb42cd81e406",
    "code": "TR020",
    "marshrut":
        "Улаанбаатар хотоос Төв аймгийн Лүн сум–Булган аймгийн Баяннуур, Дашинчилэн сум-Хишиг-Өндөр сум–Булган хот–Чачиртын гүүр–Түлүүгийн даваа, Уньт баг–Хутаг-Өндөр сум–Хөвсгөл аймгийн Тариалан сум–Хувтын дөрөлж, Эгийн гол– Эрдэнэбулган (Эг-Үүр) сум–Эг болон Үүрийн голын бэлчир–Зэрлэг баг–Даян дээрхийн хийд–Даян дээрхийн агуй–Даян дээрхийн хийд–Дээрхийн гол, Уйлган голыг гаталж Онгоны даваагаар Цагаан-Үүр сум–Аригын голын хөндий–Чандмань-Өндөр сум– Хөндийн давааг даваад Хөвсгөл нуурын Алаг царын булан–Нуурын урдуур тойрч Эгийн голын модон гүүрээр гарч Хатгал тосгон, Усан боомт–Жанхайн давааЖанхай амралт – Тойлогт–буцаад Хатгал тосгон–Мөрөн хот–Тосонцэнгэл сум–Рашаант сум–Булган аймгийн Баян-Агт-Сайхан сум–Архангайн аймгийн Өлзийт сум–Өгий нуур–Хөшөө цайдам –Өвөрхангай аймгийн Хархорин сум–Булган аймгийн Рашаант сум–Төв аймгийн Эрдэнэсант, Лүн сум –Улаанбаатар хот ",
    "urt": "2000 шахам км (900 шахам км шороон зам)",
    "name": "Даян дээрхийн орноор аялахуй",
    "chiglel": "Хөвсгөл аймаг",
    "timestamp": "20220705231400",
    "desc":
        "Хоймор сайхан нутгийн онгон дагшин байгаль, эрт цагийн түүхт нутаг, бөө мөргөлийн онго шүтээн болсон Даян дээрхийн орон нь адал явдал сонирхогч, Хөвсгөлийн цэнхэр хязгаарыг зорих хэн бүхний сонирхон зорих бүс нутаг юм. "
  }
];

const List<Map<String, dynamic>> PLACEDATA = [
  {
    "path":
        "Улаанбаатар хотоос баруун тийш-Төв аймгийн Лүн сум(130км)-Туулын гүүрний баруун талд Урьхан төвөөс баруун гар тийш салж-Булган аймгийн Баяннуур сум(63км) -Дашинчилэн сум(32км) -Дашинчилэн сумаас баруун хойш (засмал замаас 3км зайд) Хар бухын балгас(15км)-Хар бухын голыг гүүр гараад засмал замаас баруун хойш салаад-Хишиг-Өндөр сум (60 км)-ын төвөөс чанх хойшоо гарч-Орхон сум, Орхон сумын буган хөшөөн цогцолбор (46км)-Булган хот (22км)-Аймгийн төвөөс Эрдэнэт-Мөрөн чиглэлийн төв замаар Чачиртийн гүүр (28км)-Түлүүгийн даваа, алдарт буузны газар (15км)-Дондогийн булаг(6км)-Урантогоо уулын бэл (15км)",
    "code": "ZG001",
    "locationName": "Байршлын нэр",
    "latitude": 49.000556,
    "index": 1,
    "zamNuhtsul":
        "Зорих газар хүртэл 450 гаруй км зам туулна. Булган аймгийн Дашинчилэн сумаас хойш Булган аймгийн Орхон сум хүртэл 90 орчим км зам саад, бартаа багатай хээрийн шороон замаар явна.",
    "location": "49°00'02\"N, 102°43'22\"E;",
    "trip": "TR001",
    "placeName": "УРАН ТОГОО",
    "remarks": "anhaarah zuils...",
    "longitude": 102.722778,
    "images": ["Urantogoo_uul.jpg"]
  },
  {
    "path":
        "Урантогоо уулын бэлээс – Уньт баг (30 гаруй км) – Сэлэнгэ мөрөн, Гуртын гүүр (38 км) – Хутаг-Өндөр сум (10 км) – Намнан уул (28 км) – Хөвсгөл аймгийн Тариалан сум, Зүлэгтийн гүүр (35 км) – Хөндлөн Их уул (28км) - Их уул сум (9 км) – Тосонцэнгэл сум (47 км) – Босгын даваа – Мөрөн хот (64 км) – Уушгийн өврийн буган хөшөө (Туяа багийн нутаг) (25 км) – Эрхэл нуур (60 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG002",
    "latitude": 49.941667,
    "index": 2,
    "zamNuhtsul":
        "Энэ өдрийн зорих үзмэр хүртэл 380 гаруй км зам туулна. Энэ өдөр Уушгийн өврийн буган хөшөө, Эрхэл нуурын эрэг хүртэл хэсэг газар бартаа саад багатай шороон замаар 30 гаруй км явна.",
    "location": "49°56'30\"N, 99°57'52\"E",
    "trip": "TR001",
    "placeName": "Эрхэл нуур",
    "remarks": "anhaarah zuils...",
    "longitude": 99.964444,
    "images": ["Erkhel_nuur.jpg"]
  },
  {
    "path":
        "Эрхэл нуур – Шувуут баг Хөндлөнгийн даваа – Ар Гялаатын гол – Бэлтэс гол - Тоомтын даваа (90 орчим км) – Өлийн даваа (22 км) – Гуна гол - Улаан-Уул сум (27 км) - Хөгийн гол – Ивэдийн голын гарам - Цагааннуур сум, Доод Цагаан нуур, Дархадын хотгор (90 гаруй км)",
    "locationName": "Байршлын нэр",
    "code": "ZG003",
    "latitude": 50.414722,
    "index": 3,
    "location": "50°24'53\"N, 99°15'53\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 230 орчим км. Энэ өдрийн аяллын зам багагүй бартаа, шавар устайг анхаарна уу. Эрхэл нуурын хойд эргээс уулын хөндийн замаар 30 гаруй км , цааш Хорьдол Сарьдагийн нурууг дагасан бартаа саадтай замаар 100 орчим км явж Улаан-Уул сум хүрнэ. Хур бороо ихтэй жил Тоомтын даваа, Бэлтэс голын хөндий шавар, ус, бартаа ихтэй. Улаан-Уул сумаас цааш Хөгийн гол, Балтагийн гол зэрэг олон гол гатлах боловч ихэнх нь жижиг гүүртэй.",
    "trip": "TR001",
    "placeName": "ДАРХАДЫН ХОТГОР",
    "remarks": "anhaarah zuils...",
    "longitude": 99.264722,
    "images": ["Darkhad_Khotgor.jpg"]
  },
  {
    "path":
        "Цагааннуур сум, Доод Цагаан нуур - Ренчинлхүмбэ сум (42 км) – Жиглигийн даваа, Хөвсгөлийн тайга - Хөвсгөл нуур (51 км) – Тойлогт эсвэл Жанхай хүрч буудаллах (30 орчим км)",
    "locationName": "Байршлын нэр",
    "code": "ZG004",
    "latitude": 50.6275,
    "index": 4,
    "zamNuhtsul":
        "Зорих газар хүртэл 150 орчим км зам туулна. Дархадын хотгор болон Хорьдол Сарьдагийн нуруугаар аялах энэ зам хамгийн их бартаа саадтай. Цагааннуур орчимд шавар, намаг, олон салаа гол, Жиглэгийн даваа чиглэлд шавар, намаг, замын бартаа ихтэй, жинхэнэ авто машины хүч тэнхээ, жолоочийн ур чадвар шаардана.",
    "location": "50°37'39\"N, 100°11'45\"E",
    "trip": "TR001",
    "placeName": "ХӨВСГӨЛ НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 100.195833,
    "images": ["Khuvsgul_nuur.jpg", "Khuvsgul_nuur1.jpg"]
  },
  {
    "path":
        "Жанхайн даваа - Хатгал тосгон (37 км) – Далай ээжийн босго (5 км) - 50:100 огтлолцол (55 км) – Мөрөн хот (45 км) – Дэлгэрмөрөн – Цагаанбургастын даваа (45 км) – Шинэ-Идэр сум (68 км) – Жаргалант сум, Жаргалантын халуун рашаан (50 км)",
    "code": "ZG005",
    "locationName": "Байршлын нэр",
    "latitude": 48.294167,
    "index": 5,
    "zamNuhtsul":
        "Зорих газар хүртэл 250 орчим км зам туулна. Хатгал тосгоноос Мөрөн хот хүртэл 110 орчим км засмал замтай (хур ихтэй жил Өлхөн сайр ус ихтэй болдог). Цагаанбургастын даваа орчимд замын бартаа саад нэмэгдэж, түүнээс цааш уул хоорондын хөндий дагасан шороон замаар явна. Хур ихтэй жил бага зэрэг шавартай.",
    "location": "48° 17'39\"N, 98°57'09\"E",
    "trip": "TR001",
    "placeName": "ЖАРГАЛАНТЫН ХАЛУУН РАШААН",
    "remarks": "anhaarah zuils...",
    "longitude": 98.9525,
    "images": ["Jargalant_khaluun_rashaan.jpg"]
  },
  {
    "path":
        "Жаргалантын халуун рашаанаас Тойн голоо өгсөж явсаар–Тарвагатайн нурууны Ороохын даваа (32 км) даваагаа уруудаад Хөдөө нуур (12 км) нуурын хойд эргээд явсаар Өвгөн хад (21 км)–Тэрхийн цагаан нуур, отоглох цэг (2 км)–Хоргын тогоо орчим (3 км-ын тойрогт)",
    "code": "ZG006",
    "locationName": "Байршлын нэр",
    "latitude": 48.180556,
    "index": 6,
    "zamNuhtsul":
        "Энэ өдрийн зорих газар хүртэл 70 орчим км зам туулна. Хангайн нурууны хамгийн том салбар уул Тарвагатайн нурууг Ороохын даваагаар давахад усанд идэгдэж эвдэрсэн зам, алс өгсүүр зэрэг нь жолоочийн ур чадвар, авто машины хүч тэнхээг шалгах нь гарцаагүй. Гэхдээ гол гатлахгүй, хур бороо ихтэй үед шавартай болох талтай.",
    "location": "48°10'50\"N, 99°48'24\"E",
    "trip": "TR001",
    "placeName": "ХОРГО, ТЭРХИЙН ЦАГААН НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 99.806667,
    "images": ["Khorgiin_togoo.jpg", "Terkhiin_tsagaan_nuur.jpg"]
  },
  {
    "path":
        "Хоргын тогоо орчмын отоглох цэгээс - Архангай аймгийн Тариат сум (8км)–Чулуут голын хавцал (37 км)–Доной баг, Донойн гуанз (48 км)–Хануйн гүүр-Их тамир сум (48 км)–Тайхар чулуу, Хойд Тамирын гол (6 км)–Цагаан даваа -Цэцэрлэг хот (21 км)–Цэнхэр сум (22 км), Цэнхэрийн халуун рашаан (16 гаруй км)",
    "locationName": "Байршлын нэр",
    "code": "ZG007",
    "latitude": 47.321667,
    "index": 7,
    "location": "47°19'18\"N, 101°39'34\"E",
    "zamNuhtsul":
        "Энэ өдрийн зорих үзмэр хүртэл 210 гаруй км явна. Нуурын зүүн талын Алаг уулыг урд талаар нь тойрч явна. Алаг уулаас цааш Тариат сум хүртэл шовх үзүүртэй, хүрмэн чулуу ихтэй, хур бороо ихтэй жил задгай ус, нарийн голтой тул анхаарал болгоомжтой явах нь чухал. Цэнхэрийн халуун рашаан хүрэхэд Цэцэрлэг хотоос шууд урагшаа 30 орчим км, эсвэл Цэнхэр сумын төвөөр дамжаад баруун урагш 16 км явж хүрэх хоёр зам бий. Хур бороо ихтэй жил жижиг тэргээр явж байгаа бол Цэнхэр сумаар дамжин явах нь илүү хялбар.",
    "trip": "TR001",
    "placeName": "ЦЭНХЭРИЙН ХАЛУУН РАШААН",
    "remarks": "anhaarah zuils...",
    "longitude": 101.659444,
    "images": ["Tsenkher_khaluun_rashaan.jpg", "Tsenheriin_hot_rashaan.jpg"]
  },
  {
    "path":
        "Цэнхэрийн рашаанаас сумын төвөөр дамжаад-Хотонт сум (68 км)–Өвөрхангай аймгийн Хархорин сум (38 км)–Элсэнтасархай (84 км)–Хөгнөхан уул (13 км)– Булган аймгийн Рашаант сум (18 км)–Төв аймгийн Эрдэнэсант сум (42 км)–Лүн сум (88 км)– Улаанбаатар хот (130 км)",
    "code": "ZG008",
    "locationName": "Байршлын нэр",
    "latitude": 47.916795,
    "index": 8,
    "zamNuhtsul":
        "Аяллын сүүлийн өдөр 470 орчим км явна. Цэнхэрийн рашаанаас Цэнхэр сумыг чиглэсэн төв замаар явж Цэнхэрийн голыг гүүрээр гараад засмал замдаа нийлнэ. Улаанбаатар хот хүртэл засмал замтай.",
    "location": "47°91'77\"N, 106°91'66\"E",
    "trip": "TR001",
    "placeName": "УЛСЫН НИЙСЛЭЛ УЛААНБААТАР",
    "remarks": "anhaarah zuils...",
    "longitude": 106.915721,
    "images": []
  },
  {
    "path":
        "Улаанбаатар хот–Төв аймгийн Лүн сум (130 км)–Булган аймгийн Баяннуур сум (63 км)–Цагаан нуур (8 км)–Чин толгойн хэрэм (3 км)–Цогтын цагаан байшин (22 км)–Дашинчилэн сум (38 км)–Хар бухын балгас (15 км)–Могод сум, Хулжийн рашаан (80 км)",
    "code": "ZG009",
    "locationName": "Байршлын нэр",
    "latitude": 48.266944,
    "index": 9,
    "zamNuhtsul":
        "Аяллын эхний зорих газар хүртэл нийт 360 гаруй км явахаас Могод сумруу салах хүртэл 240 км засмал замаар явна .Чин толгойн зүүн доогуур Цагаан нуурын баруун хойгуур гарч зүүн хойш чиглэн 20 гаруй км яваад Цогтын цагаан байшин хүрнэ. Хур бороо ихтэй жил нуурын хойгуур тойрох зам цагаан шавар ихтэй, явахад тун бэрх байдаг. Дашинчилэн сумаас баруун хойш Хар бухын голын гүүрээр гараад 32 км яваад төв замаас Могодын замруу сална.",
    "location": "48°16'01\"N, 102°58'10\"E",
    "trip": "TR002",
    "placeName": "МОГОД, ХУЛЖИЙН НУТАГ",
    "remarks": "anhaarah zuils...",
    "longitude": 102.969444,
    "images": ["Huljiin_rashaan.jpg"]
  },
  {
    "path":
        "Хулжийн рашаан (103 км)–Архангай аймгийн Өлзийт сум (50 гаруй км)–Хунт болон Рашаан нуур (50 орчим км)–Сайхан сум (38)–Хануйн голын гүүр, Хануй рашаан (47 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG010",
    "latitude": 48.133333,
    "index": 10,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 280 гаруй км зам туулна. Могод сумын Хулжийн рашаанаас шууд баруун урагш чиглэн (480 06'14\" N; 1020 34'35\" E; Орхон голын гүүр) орон нутгийн шороон зам (тод)-аар явсаар Орхон голын гүүр гарч Архангай аймгийн Өлзийт сум хүрнэ. Өлзийт сумаас чанх хойшоо гарч зүүн гар талын замаа барьж гараад Орхон голын хөндий уруудан 50 шахам км явсаар Хунт болон Рашаант нуур хүрнэ. Эндээс Булган аймгийн Сайхан сум – Хануйн гүүр хүртэл орон нутгийн шороон замаар явна.",
    "location": "48°08'00\"N, 102°08'00\"E",
    "trip": "TR002",
    "placeName": "ХАНУЙ РАШААН",
    "remarks": "anhaarah zuils...",
    "longitude": 102.133333,
    "images": ["Khanuin_rashaan.jpg"]
  },
  {
    "path":
        "Хануй рашаан (47 км)–Шарга нуур (9 км)–Шивээт улаан цогцолбор (10 шахам км) буцаад Хануйн гүүр хүртэл 20 орчим гаруй км–Цагаан голын рашаан (35 км)",
    "code": "ZG011",
    "locationName": "Байршлын нэр",
    "latitude": 48.926944,
    "index": 11,
    "location": "48°55'37\"N 101°59'46\"E",
    "zamNuhtsul":
        "Зорих газар хүртэл 120 орчим км зам туулна. Замын бартаа саад харьцангуй бага, зарим хэсэгтээ хүрмэн чулуу ихтэй, Цагаан гол дээгүүр шинэ гүүр тавьсан тул шавар ус байхгүй.",
    "trip": "TR002",
    "placeName": "ЦАГААН ГОЛЫН РАШААН",
    "remarks": "anhaarah zuils...",
    "longitude": 101.996111,
    "images": ["Tsagaan_goliin_rashaan.jpg"]
  },
  {
    "path":
        "Цагаан голын рашаан–Уран тогоо уул (52 км)-Түлүүгийн даваа, алдарт буузны газар (36 км)–Чачиртын голын гүүр, Булган хот (50 км)–Зоон даваа, Эрдэнэт хот (61 км)–Орхон аймгийн Жаргалант сум (30 км)–Хөшөөтийн даваа, Сэлэнгэ аймгийн Баруунбүрэн сум (36 км)–Амарбаясгалант хийд (92 км) хүрч Ийвэн голын хөвөөнд буудаллах.",
    "locationName": "Байршлын нэр",
    "code": "ZG012",
    "latitude": 49.478611,
    "index": 12,
    "location": "49°28'43\"N, 105° 05'07\" E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 350 гаруй км явахаас Урантогоо хүртэл 50 гаруй км, Амарбаясгалант хийд хүртэл 50 гаруй км замыг шороон замаар туулна. Амарбаясгалант хүрэх замд хоёр нарийн гол гарах бөгөөд хур бороо их, олон машин явсан үед гарам эвдэрч шавартай болдог.",
    "trip": "TR002",
    "placeName": "АМАРБАЯСГАЛАНТ ХИЙД",
    "remarks": "anhaarah zuils...",
    "longitude": 105.085278,
    "images": ["Amarbaysgalant_khiid1.jpg", "Amarbaysgalant_khiid.jpg"]
  },
  {
    "path":
        "Амарбаясгалант хийд, Ийвэн голын хөндийгөөс Хөтөл тосгон (75 км)– Дархан-Уул аймгийн Хонгор сум (54 км)–Сэлэнгэ аймгийн Баянгол (хуучнаар Баруунхараа) сум (46 км)–Төв аймгийн Баянчандмань сум (88 км)–Улаанбаатар хот (60 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG013",
    "latitude": 47.916795,
    "index": 13,
    "zamNuhtsul":
        "Аяллын сүүлийн өдөр 330 орчим км зам туулна. Дархан-Улаанбаатар чиглэлийн авто зам засвартай байгаагаас шалтгаалж замын бартаа саад их болсон тул анхаарал болгоомжтой аялаарай.",
    "location": "47°91'77\"N, 106°91'66\"E",
    "trip": "TR002",
    "placeName": "УЛСЫН НИЙСЛЭЛ УЛААНБААТАР",
    "remarks": "anhaarah zuils...",
    "longitude": 106.915721,
    "images": []
  },
  {
    "path":
        "Улаанбаатар хотоос хойд чиглэлийн авто замаар Сэлэнгэ аймгийн Баянгол сум (150 км)-Орхон сум (118 км)-Баруунбүрэн сумын нутаг, Амарбаясгалант салдаг (45 км)-Амарбаясгалант хийд (51 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG014",
    "latitude": 49.479167,
    "index": 14,
    "location": "49°28'45\"N, 105°05'07\"E",
    "zamNuhtsul":
        "Зорих газар хүртэл 360 км зам туулна. Дархан чиглэлийн авто зам нь замын бартаа, шороо тоос, их байдаг тул анхаарал болгоомжтой аялаарай.",
    "trip": "TR003",
    "placeName": "АМАРБАЯСГАЛАНТ ХИЙД",
    "remarks": "anhaarah zuils...",
    "longitude": 105.085278,
    "images": ["Amarbaysgalant_khiid1.jpg", "Amarbaysgalant_khiid.jpg"]
  },
  {
    "path":
        "Амарбаясгалант хийд-Хушаат сум Цармын эрээн, Нийслэл хотын туурь, Дуут хад (95 км)-Түрэгийн үеийн хиргисүүр, Сүхбаатар хот, Сайханы хөтөл (75 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG015",
    "latitude": 50.306389,
    "index": 15,
    "zamNuhtsul":
        "Зорих газар хүртэл 170 гаруй км замыг туулна. Орон нутгийн шороон замтай. Бартаа саадын хувьд харьцангуй бага ч бороо ихтэй үед зарим хэсэгтээ шавар, ус тогтох магадлалтай. Хэрэв жижиг тэргээр аялаж байгаа бол засмал замаар Дархан чиглэлээр хүрч болно.",
    "location": "50°18'23\"N, 106°09'15\"E",
    "trip": "TR003",
    "placeName": "САЙХАНЫ ХӨТӨЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 106.154167,
    "images": ["Saihanii_khutul1.jpg", "Saihanii_khutul.jpg"]
  },
  {
    "path":
        "Сүхбаатар хотоос-Буур хээрийн тал, Оргидог булаг, Хоёр элс, Алтанбулаг боомт (25 км)-Гүр нуур (10 км)–Тужийн нарс (35 орчим км)– Ерөө сум (40 км)–Соронзон хад (55 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG016",
    "latitude": 49.701111,
    "index": 16,
    "location": "49°42'04\"N, 107°18'46\"E",
    "zamNuhtsul":
        "Зорих газар хүртэл 170 гаруй км замыг туулна. Бартаа саад харьцангуй бага, бороо ихтэй үед зарим хэсэгтээ шавар, гол ус гатлах тул анхаарал болгоомжтой аялаарай.",
    "trip": "TR003",
    "placeName": "СОРОНЗОН ХАД",
    "remarks": "anhaarah zuils...",
    "longitude": 107.312778,
    "images": ["Soronzon_khad.jpg"]
  },
  {
    "path":
        "Соронзон хад–Сэлэнгэ аймгийн Мандал сум хуучнаар Зүүнхараа (160 орчим км)-Түнхэл тосгон, Ноён уул (15 орчим км)",
    "locationName": "Байршлын нэр",
    "code": "ZG017",
    "latitude": 48.386111,
    "index": 17,
    "zamNuhtsul":
        "Зорих газар хүртэл 180 орчим км замыг туулна. Ерөөгийн голын хөндий, Шарын гол сумыг дамжин Зүүнхараа сумын Ноён уул хүрнэ.",
    "location": "48°23'10\"N, 106°45'17\"E",
    "trip": "TR003",
    "placeName": "НОЁН УУЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 106.754722,
    "images": ["Noyon_uul.jpg"]
  },
  {
    "path":
        "Сэлэнгэ аймгийн Түнхэл тосгон, Ноён уул – Төв аймгийн Борнуур сум (60 гаруй км) – Аглагбүтээлийн хийд (15 орчим км + засмалаас салж 7 км) - Улаанбаатар хот (92 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG018",
    "latitude": 47.916795,
    "index": 18,
    "location": "47°91'77\"N, 106°91'66\"E",
    "zamNuhtsul":
        "Түнхэл тосгоноос шууд Төв аймгийн Борнуур сумын чиглэлд явах зам бороо ихтэй үед зарим хэсэгтээ бага зэргийн шавар туулна. Ингээд Борнуур суманд ирснээр Улаанбаатар хот хүртэл засмал замтай. Борнуур сумаас 15 орчим км засмалаар яваал баруун гар тийш эргэн 7 км шороон замаар явж Аглагбүтээлийн хийд орох боломжтой.",
    "trip": "TR003",
    "placeName": "УЛААНБААТАР ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 106.915721,
    "images": []
  },
  {
    "path":
        "Улаанбаатар хотоос зүүн зүгт-Цонжинболдогт орших Чингис хааны морьт цогцолбор (53 км)-Багануур дүүрэг (77 км)–(үргэлжлүүлэн засмал замаар явж Хэнтий аймгийн Цэнхэрмандал сум (55 км)- Засмал замаас зүүн гар тийш /хойд зүг/ шороон замаар явж Хар Зүрхний Хөх нуур (35 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG019",
    "latitude": 48.018611,
    "index": 19,
    "zamNuhtsul":
        "Эхний зорих газар хүртэл 220 км зам туулна. Улаанбаатар хотоос зүүн аймгийн чиглэлийн төв зам дагуу гарч 185 км замыг засмалаар туулж ертөнцийн зүгээр хойд зүг буюу зүүн гар тийш шороон замд нийлэн 35 км яваад Хар Зүрхний Хөх нуурт хүрнэ. Бороо их орсон үед шороон зам зарим хэсэгтээ ус тогтох бага зэргийн шавартай байх магадлалтай. /Жич: 170 дахь км дээр Хөх нуур руу мөн эргэж шороон замд шилжин орох боломжтой. Хэрвээ та 185 дахь км-ын заалт, пайзаар эргэвэл зам нь арай дардан болно/",
    "location": "48°01'07\"N, 108°56'50\"E",
    "trip": "TR004",
    "placeName": "ХАР ЗҮРХНИЙ ХӨХ НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 108.947222,
    "images": ["Kharzvrkhnii_khokh_nuur1.jpg", "Kharzvrkhnii_Khokh_nuur.jpg"]
  },
  {
    "path":
        "Хар Зүрхний Хөх нуур-Хангал нуур (50 орчим км)-Балданбэрээвэн хийд, Хар нуур (23 км)- Номч хад (2 км) - Биндэрийн овоо (75 орчим км)-Өглөгчийн хэрэм (Хурхын хөндий)–(15 км)-Бархын голыг гүүрээр гарах (35 км)–Батширээт сум Онон, Барх, Эг голын бэлчир (15 км)",
    "code": "ZG020",
    "locationName": "Байршлын нэр",
    "latitude": 48.705,
    "index": 20,
    "location": "48°42'18\"N, 110°18'03\"E",
    "zamNuhtsul":
        "Зорих газар хүртэл нийт 210 гаруй км замыг орон нутгийн шороон замыг туулна. Хар Зүрхний Хөх нуураас Хангал нуур хүрэх замд 2 том хөндий бий. Тус хөндий нь бороо ихтэй үед шавар шалбааг болон замын тогтоол ус ихтэй. Иймд жижиг тэрэгтэй явахад бэрхшээлтэй, хэцүү байхыг анхаарч, болзошгүй эрсдэлээс урьдчилан сэргийлээрэй. Хангал нуураас цааш Балдан Бэрээвин хийд хүртэл замд хоёр удаа нарийн гол гатална.",
    "trip": "TR004",
    "placeName": "ОНОН, БАРХ, ЭГ ГОЛЫН БЭЛЧИР",
    "remarks": "anhaarah zuils...",
    "longitude": 110.300833,
    "images": []
  },
  {
    "path":
        ": Онон, Барх, Эг голын бэлчир–Бархын гүүр (16 км)-Онон голын хөндийн Нарсан ойн хүрээлэн (30 гаруй км)-Яргуй хавцал (4 км)-Биндэр сумын төв (8 км)-Тулгар төрийн тоонот Их Хуралдайн хөшөө (2 км)–(Хатдын өргөө, Дуурлиг нарсны хүннүгийн булш) Баян-Адарга сум (48 км)-Онон голын гүүрээр гарч Дадал сум (95 орчим км)",
    "locationName": "Байршлын нэр",
    "code": "ZG021",
    "latitude": 49.033333,
    "index": 21,
    "zamNuhtsul":
        "Зорих газар хүртэл нийт 210 орчим км. Гурван голын бэлчирээс эргэн Барх голын гүүрэнд ирж цааш аяллаа үргэлжлүүлнэ. Биндэр сумыг чиглэн давхиж сумын хойно орших үзэсгэлэнт газруудыг үзнэ. Ингээд Биндэр сумаас шууд Онон голын шинэ гүүрээр гарч Дадал сум орох боломжтой. Эсвэл маршрутад зааснаар Баян-Адарга сумын үзмэрийг үзээд Дадал сум орох бас нэгэн боломж бий. Та орон нутгийн хүнээс замын байдал болон үзэх зүйлсийн мэдээллийг нэмэлтээр асууж лавлаарай.",
    "location": "49°02'00\"N, 111°39'16\"E",
    "trip": "TR004",
    "placeName": "ЧИНГИС ХААНЫ ГЭРЭЛТ ХӨШӨӨ",
    "remarks": "anhaarah zuils...",
    "longitude": 111.654444,
    "images": [
      "Chingiskhaani_gerelt_Khusuu.jpg",
      "Chingiskhaanii_gerelt_khushuu1.jpg"
    ]
  },
  {
    "path":
        "Дадал сум-Норовлин сум (60 км)–Батноров сум (Хөх Үүрийн тал, Андлалын өргөө) (100 орчим км)-Чингис хот (105 км)",
    "code": "ZG022",
    "locationName": "Байршлын нэр",
    "latitude": 47.324722,
    "index": 22,
    "zamNuhtsul":
        "Зорих газар хүртэл 265 км зам туулна. Энэ өдөр Хэнтий аймгийн төв Чингис хот хүрэх учиртай. Дадал сумаас Норволин цаашлаад Батноров сумыг чиглэн орон нутгийн төв замаар явна. Замын нөхцөл ердийн болж эхэлнэ. Учир нь Дадал сумаас Чингис хот хүртэл хатуу хучилттай зам тавигдах ажил эхэлсэн тул сайжруулсан шороон замтай.",
    "location": "47°19'29\"N, 110°40'30\"E",
    "trip": "TR004",
    "placeName": "ЧИНГИС ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 110.675,
    "images": ["Chingis_khot.jpg"]
  },
  {
    "path":
        "Чингис хот – Жаргалтхаан сумын төв (100 км) –өөс чанх урагшаа засмал замаас салж шороон замаар Дэлгэрхаан сум (45 км) – сумын төвөөс баруун хойно Аварга тосон нуур, амралт, Хэрлэнгийн хөдөө арал (20 орчим км)",
    "locationName": "Байршлын нэр",
    "code": "ZG023",
    "latitude": 47.1825,
    "index": 23,
    "zamNuhtsul":
        "Зорих газар хүртэл 160 км зам туулна. Нийт замын 100 км-ыг засмал замаар явж бартаа багатай, хээрийн шороон замаар 60 орчим км явна.",
    "location": "47°10'57\"N, 109°08'29\"E",
    "trip": "TR004",
    "placeName": "АВАРГА ТОСОН",
    "remarks": "anhaarah zuils...",
    "longitude": 109.141389,
    "images": ["Avarga_toson_nuur.jpg", "Avarga_toson_nuur1.jpg"]
  },
  {
    "path":
        "Тосон нуураас чанх хойшоо хээрийн шороон замаар Жаргалтхаан сум (45 км) -эндээс засмал замдаа нийлээд Улаанбаатар хот (230 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG024",
    "latitude": 47.916795,
    "index": 24,
    "location": "47°91'77\"N, 106°91'66\"E",
    "zamNuhtsul":
        "Аяллын сүүлийн өдөр 280 орчим км зам туулна. Аварга тосон нуураас Жаргалтхаан сум хүртэл бартаа багатай хээрийн шороон замтай.",
    "trip": "TR004",
    "placeName": "УЛААНБААТАР ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 106.915721,
    "images": []
  },
  {
    "path":
        "Улаанбаатар хот - Цонжинболдогт орших Чингис хааны морьт цогцолбор (54 км) - Багануур дүүрэг (76 км) - Хэнтий аймгийн төв Чингис хот (200 км) – Дорнод аймгийн Хөлөнбуйр сум (206 км) - Туг уул (тухайн цагт Тугийн сүм байсан уул) (30 км) - Дорнод аймгийн төв Чойбалсан хот (90 км)",
    "code": "ZG025",
    "locationName": "Байршлын нэр",
    "latitude": 48.097222,
    "index": 25,
    "zamNuhtsul":
        "Эхний өдрийн зорих газар нь Улаанбаатар хотоос зүүн тийш 650 гаруй км зайтай Зүүн бүсийн тулгуур төв, Дорнод аймгийн Чойбалсан хот байна. Энэ өдрийн туулах зай урт учир аль болох өглөө эрт аяллаа эхлүүлээрэй. Дорнод аймгийн Хөлөнбуйр сумын төвөөс 30 явж Чингис хааны Хар сүлдтэй түүхээр холбогддог Тугийн сүм оршиж байсан Туг уулыг үзэх боломжтой. Засмал замаас холгүйхэн харагдана. Тус (овоо) уулын орчмоос Хэрлэн голын хойд эрэгт орших Хэрлэн Барс хотын туурь алслан харагдана. (Хэрлэн Барс хотыг үзэх бол та Хөлөнбуйр сумын төв орохоос өмнө буюу Хэрлэн хойгуур шороон замаар явж очих боломжтой. Ингээд эргэн засмал замдаа нийлэх эсвэл шууд үргэлжлүүлэн голынхоо хойгуур шороон замаар явж Чойбалсан хот орох боломж бий)",
    "location": "48°05'50\"N, 114°31'40\"E",
    "trip": "TR005",
    "placeName": "ЧОЙБАЛСАН ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 114.527778,
    "images": []
  },
  {
    "path": "Чойбалсан хот - Мэнэнгийн тал - Буйр нуур (300 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG026",
    "latitude": 47.809444,
    "index": 26,
    "zamNuhtsul":
        ": Зорих газар хүртэл 300 орчим км замыг хээрийн шороон замаар туулна. XIX талбай орчимд зам бага зэргийн бартаатай, түүнээс цааш Газрын тосны сайжруулсан шороон замаар явж болно. Гэвч зарим хэсэг газарт замын дэржигнүүр таарна. Харин алдарт Мэнэнгийн тал дөхөх тусам шороон замын нөхцөл байдал сайжирч таны сэтгэлийг баясгана.",
    "location": "47°48'34\"N, 117°53'16\"E",
    "trip": "TR005",
    "placeName": "БУЙР НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 117.887778,
    "images": ["Buir_nuur1.jpg", "Buir_nuur.jpg"]
  },
  {
    "path":
        "Буйр нуураас (зүүн хойд чиглэлд) - Халхгол сумын Ялалт багийн төв (27 км) – Их Бурхант цогцолбор (35 км) - Яклов хөшөө (5 км) - Хилчин дайчдын хөшөө (10 км) – Ерэн баатрын хөшөө (8 км) - Ялалт хөшөө, Халхгол сум /Ялалт музей/ (12 км) – Халхгол сумын төвөөс зүүн хойд чиглэлд орших Хээрийн музей (15 км) - Халхгол сум (15 км) - Буйр нуур (65 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG027",
    "latitude": 47.634722,
    "index": 27,
    "location": "47°38'05\"N, 118°35'56\"E",
    "zamNuhtsul":
        "Зорих газар хүртэл 195 км замыг туулах ба харьцангуй саад тотгор багатай орон нутгийн шороон замаар аялах болно. Халхгол сумын төвөөс зүүн хойд зүгт 15 км зайд байгуулагдсан Хээрийн музейг үзэх бол та тус орон нутгийн иргэдээс болон тус сумын Ялалт музейн хамт олноос замын байдал заавар зөвлөмжийг асуугаарай",
    "trip": "TR005",
    "placeName": "ХАЛХ ГОЛЫН ДУРСГАЛТ ГАЗАР",
    "remarks": "anhaarah zuils...",
    "longitude": 118.598889,
    "images": []
  },
  {
    "path": "Буйр нуур, Мэнэнгийн тал - Чойбалсан хот (300 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG028",
    "latitude": 48.072628,
    "index": 28,
    "location": "48°04'21.5\"N 114°32'06.5\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 300 орчим км. Энэ өдрийн зам аяллын хөтөлбөрийн хоёр дахь өдрийн нөхцөл байдалтай ижил болно.",
    "trip": "TR005",
    "placeName": "ЧОЙБАЛСАН ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 114.535138,
    "images": []
  },
  {
    "path":
        "Чойбалсан хот – Улаанбаатар хот (656 км) Замын нөхцөл болон маршрутын тайлбар аяллын хөтөлбөрийн эхний өдөртэй ижил болно.",
    "locationName": "Байршлын нэр",
    "code": "ZG029",
    "latitude": 47.916795,
    "index": 29,
    "location": "47°91'77\"N, 106°91'66\"E",
    "zamNuhtsul": "",
    "trip": "TR005",
    "placeName": "УЛААНБААТАР ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 106.915721,
    "images": []
  },
  {
    "path":
        "Улаанбаатар хот - Чингис хот (331 км) - Сүхбаатар аймаг Баруун-Урт хот (220 км) - Сүхбаатар сум (55 км) - Дархан хан уул (8 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG030",
    "latitude": 46.774167,
    "index": 30,
    "zamNuhtsul":
        "Энэ өдрийн зорих үзмэр хүртэл 610 гаруй км замыг туулах тул аяллаа өглөө эрт эхлээрэй. Үүний 550 км замыг засмал, 63 км замыг шороон замаар туулна. Замын нөхцөл харьцангуй сайн боловч анхаарал болгоомжтой яваарай.",
    "location": "46°46'27\"N, 113°53'09\"E",
    "trip": "TR006",
    "placeName": "ДАРХАН ХАН УУЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 113.885833,
    "images": ["Darkhankhan_uul.jpg"]
  },
  {
    "path":
        "Дархан хан уул - /зүүн урагш/ Дунгагарын хүн чулуу (60 км) - /зүүн урагш/ Жаргалантын ширээ (45 км) - Эрдэнэцагаан сум, Егүзэр хутагтын хийд (45 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG031",
    "latitude": 45.902778,
    "index": 31,
    "zamNuhtsul":
        "Зорих газар хүртэл 150 км зам туулна. Саад бартаа багатай шороон замаар энэ өдрийн аялал үргэлжилнэ.",
    "location": "45°54'10\"N, 115°21'54\"E",
    "trip": "TR006",
    "placeName": "Сэцэн ханы ордон музей",
    "remarks": "anhaarah zuils...",
    "longitude": 115.365,
    "images": ["Yguzerhutagt_khiid.jpg", "Yguzerkhutagt_khiid1.jpg"]
  },
  {
    "path":
        "Эрдэнэцагаан сум - Зотол хан уул (60 км) - Талын агуй (45 км) - Шилийн богд уул (14 км) - Тоорой банди хөшөө (60 км) - Дарьганга сум, Ганга нуур (6 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG032",
    "latitude": 45.302222,
    "index": 32,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 190 км явна. Аяллын зам нь саад бартаа багатай боловч дэржигнүүр ихтэй шороон замаар энэ өдрийн аялал үргэлжилнэ.",
    "location": "45°18'08\"N, 113°48'34\"E",
    "trip": "TR006",
    "placeName": "ГАНГА НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 113.809444,
    "images": ["Ganga_nuur.jpg", "Ganga_nuur1.jpg"]
  },
  {
    "path":
        "Ганга нуур - Дарьганга сум (15 км), Алтан овоо - Баруун-Урт хот (165 км)",
    "code": "ZG033",
    "locationName": "Байршлын нэр",
    "latitude": 45.311667,
    "index": 33,
    "zamNuhtsul":
        "Зорих газар хүртэл 180 км зам туулна. Бартаа саад бага боловч галт уулын хүрмэн чулуутай, замын ховил ихтэй замаар явна.",
    "location": "45°18'42\"N, 113°50'10\"E",
    "trip": "TR006",
    "placeName": "БАРУУН-УРТ ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 113.836111,
    "images": ["Baruun_urt_khot.jpg"]
  },
  {
    "path": "Баруун-Урт хот - Улаанбаатар хот (560 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG034",
    "latitude": 47.916795,
    "index": 34,
    "location": "47°91'77\"N, 106°91'66\"E",
    "zamNuhtsul":
        "Аяллын сүүлийн өдөр 560 гаруй км замыг засмал замаар туулна.",
    "trip": "TR006",
    "placeName": "УЛААНБААТАР ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 106.915721,
    "images": []
  },
  {
    "path":
        "Улаанбаатар хот - Говьсүмбэр аймгийн төв Чойр хот (223 км) - Дорноговь аймгийн төв Сайншанд хот (227 км) - Хамарын хийд (45 км)",
    "code": "ZG035",
    "locationName": "Байршлын нэр",
    "latitude": 44.596944,
    "index": 35,
    "zamNuhtsul":
        "Эхний зорих газар хүртэл 500 орчим км зам туулна. Эхний зорих газар хүртэл засмал замаар аялал үргэлжилнэ. (Хэрэв та маршрутад заагаагүй ч Чойр хотоос зүүн урд зүгт орших Чойрын Богд уулыг үзэхийг хүсвэл Дуу хуурын өлгий нутгаар аялах машрутын эхлэл хэсгийг үзээрэй)",
    "location": "44°35'49\"N, 110°16'26\"E",
    "trip": "TR007",
    "placeName": "ХАМАРЫН ХИЙД",
    "remarks": "anhaarah zuils...",
    "longitude": 110.273889,
    "images": ["Khamariin_khiid1.jpg", "Khamariin_khiid.jpg"]
  },
  {
    "path":
        "Хамарын хийд – Дорноговь аймгийн Улаанбадрах сум (90 км) – Хөвсгөл сум (75 км) – Хатанбулаг сумын нутагт орших Эргэлийн зоо (55 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG036",
    "latitude": 43.325833,
    "index": 36,
    "location": "43°19'33\"N, 109°08'41\"E",
    "zamNuhtsul":
        "Хамарын хийдээс өмнө зүгт шороон замаар 90 км явж Улаанбадрах сум хүрнэ. Тэндээс баруун урд чиглэлд 75 км явж Хөвсгөл сумын төвд ирнэ. Эндээс хоол хүнс, шатахуунаа нөөцлөөд Эргэлийн зоо хүрэх солбицол буюу GPS цэгээ оруулаад 60 орчим км буюу нийт 220 км явж эрт цагт далай байсан гэгдэх Эргэлийн зоонд хүрэх учиртай. Тус цэгээс өмнө зүгт 20 гаруй км зайд Хатанбулаг сум бий. Өнөөдрийн зам бартаа саад багатай, элс, шавар бага говийн дэржигнүүр маш ихтэй.",
    "trip": "TR007",
    "placeName": "ЭРГЭЛИЙН ЗОО",
    "remarks": "anhaarah zuils...",
    "longitude": 109.144722,
    "images": ["Ergeliin_zoo.jpg", "Ergeliin_zoo1.jpg"]
  },
  {
    "path":
        "Эргэлийн зоо – Өлгий хийд (100 км) – Сүйхэнт уул (15 км) – Шар цав (25 км) – Өмнөговь аймгийн Ханбогд сум (80 км) – Дэмчог хийд (14 км)",
    "code": "ZG037",
    "locationName": "Байршлын нэр",
    "latitude": 43.1275,
    "index": 37,
    "zamNuhtsul":
        "Зорих газар хүртэл 240 орчим км зам туулна. Энэ өдөр урт зам туулах учраас аяллаа өглөө эрт эхлүүлээрэй. Замын нөхцөл өмнөх өдрийн адил дэржигнүүр ихтэй шороон зам байна. Эргэлийн зоогоос хөдлөөд ойролцоогоор 60 орчим км яваад ертөнцийн зүгээр баруун зүг буюу зүүн гар тал руу чиглэлд салаа шороон замд шилжинэ. Ингэж салаа замд орж 40 км явж Өлгий хийд, Сүйхэнт уулын ойролцоо ирнэ. Аялал эхлэхээс өмнө зорих газрынхаа солбицол буюу GPS цэгээ төхөөрөмж эсвэл гар утсандаа оруулаарай.",
    "location": "43°07'39\"N, 107°07'41\"E",
    "trip": "TR007",
    "placeName": "ДЭМЧОГ ХИЙД",
    "remarks": "anhaarah zuils...",
    "longitude": 107.128056,
    "images": ["Demchog_khiid1.jpg", "Demchog_khiid.jpg"]
  },
  {
    "path":
        "Өмнөговь аймгийн Ханбогд сумаас Манлай сум (115 км) - Цагаан суварга (90 км)",
    "code": "ZG038",
    "locationName": "Байршлын нэр",
    "latitude": 44.598611,
    "index": 38,
    "location": "44°35'55\"N, 105°45'04\"E",
    "zamNuhtsul":
        "Зорих газар хүртэл 205 км зам туулна. Шороон замаар явах ба Өмнөговь аймгийн Манлай сумын төвөөс баруун хойд зүгт гарт Дундговь аймгийн Өлзийт сумын нутагт орших Цагаан Суварга хэмээх байгалийн сонин тогтоц бүхий газар хүртэл ойролцоогоор 100 орчим км явна. Энэ хэсэгт орон нутгийн олон салаа зам байх ба зорих газрынхаа солбицол буюу GPS цэгийг төхөөрөмж эсвэл гар утсандаа оруулаарай. Эсвэл Манлай сумын иргэн, болон орон нутгийн хүнээс лавлах нь илүүдэхгүй.",
    "trip": "TR007",
    "placeName": "ЦАГААН СУВАРГА",
    "remarks": "anhaarah zuils...",
    "longitude": 105.751111,
    "images": ["Tsagaan_suwarga.jpg", "Tsagaan_suwarga1.jpg"]
  },
  {
    "path":
        "Цагаан суваргааас Дунговь аймгийн Мандалговь хот (185 км) – Дундговь аймгийн Дэлгэрцогт сум (42 км) – Бага газрын чулуу (37 км) - Сүм хөх бүрд (25 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG039",
    "latitude": 46.207222,
    "index": 39,
    "location": "46°12'26\"N, 106°01'04\"E",
    "zamNuhtsul":
        "Зорих газар хүртэл 290 км зам туулна. Үүнээс 190 орчим км замыг Өмнөговь – Дундговь чиглэлийн засмал замаар явж, 100 орчим км замыг хад чулуутай шороон замаар явна. Хоноглох газрыг маршрутад зааснаар Бага газрын чулуу эсвэл Сүм хөх бүрд хүрч хонох боломжтой.",
    "trip": "TR007",
    "placeName": "БАГА ГАЗРЫН ЧУЛУУ",
    "remarks": "anhaarah zuils...",
    "longitude": 106.017778,
    "images": ["Baga_gazar_chuluu.jpg", "Baga_gazar_chuluu1.jpg"]
  },
  {
    "path":
        "Бага газрын чулуу эсвэл Сүм хөх бүрдээс Дэлгэрцогт сумын Цахиурт баг (тус газар Өндөр ээж киног бүтээсэн түүхэн газар) (40 орчим км) – Улаанбаатар чиглэлийн засмал замд нийлнэ (15 км) – Төв аймгийн Зуунмод хот (180 км) - Улаанбаатар хот (45 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG040",
    "latitude": 47.916795,
    "index": 40,
    "location": "47°91'77\"N, 106°91'66\"E;",
    "zamNuhtsul":
        "Нийт: 255 км. Энэ өдөр Бага газрын чулуунаас зүүн хойд чиглэл буюу Дэлгэрцогт сумын Цахиурт багийн төвийг чиглэн засмал замруу явна. Энэхүү цахиурт багт Өндөр Ээж МУСК-ны зураг авалтыг хийж байсан түүхтэй ажээ.",
    "trip": "TR007",
    "placeName": "УЛААНБААТАР ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 106.915721,
    "images": []
  },
  {
    "path":
        "Улаанбаатар хот – Дундговь аймгийн Мандалговь хот (270 км) - Цагаан суварга (185 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG041",
    "latitude": 44.598611,
    "index": 41,
    "zamNuhtsul":
        "Эхний зорих хүртэл 450 гаруй км буюу хамгийн хол зам туулна. Үүний 410 км зам нь засмал, үлдсэн 45 орчим км-ыг шороон замаар явна. Улаанбаатар – Даланзадгад чиглэлийн төв замаар явж Хулд сумын төвөөс урагш Цагаан суваргад гурван чиглэлээр хүрэх боломжтой. I хувилбар: Мандалговь хотоос 140 гаруй км яваад салахад 40 гаруй км замыг дэржигнүүр ихтэй шороон замаар явах. II хувилбар: Хулд сумаас шууд шороон замаар 70 гаруй км явах. III хувилбар: Төв замаараа шууд явсаар Өмнөговь аймгийн Цогт-Овоо сумаас зүүн хойд зүгт 90 гаруй км явж очвол замын бартаа саад харьцангуй бага байдаг.",
    "location": "44°35'55\"N, 105°45'04\"E",
    "trip": "TR008",
    "placeName": "ЦАГААН СУВАРГА",
    "remarks": "anhaarah zuils...",
    "longitude": 105.751111,
    "images": ["Tsagaan_suwarga.jpg", "Tsagaan_suwarga1.jpg"]
  },
  {
    "path":
        "Дундговь аймгийн Цагаан суваргаас – Өмнөговь аймгийн Даланзадгад хот (210 км) – Говь гурван сайхан уулын Зүүн сайхан ууланд орших Мухар шивэрт (36 км) – Ёлын ам (15 км) – Хонгорын элс (160 км)",
    "code": "ZG042",
    "locationName": "Байршлын нэр",
    "latitude": 43.703611,
    "index": 42,
    "location": "43°42'13\"N, 102°30'20\"E",
    "zamNuhtsul":
        "Зорих ГАЗАР. хүртэл 420 км зам туулах тул аяллаа өглөө эрт эхлүүлээрэй. Нийт замын 240 км замыг засмал замаар, 180 км замыг орон нутгийн шороон замаар явна. Замын нөхцөл, бартаа саад харьцангуй бага ба Мухар шивэрт, Ёлын ам гэх мэт ГАЗАР.т ойр орчимд морин болон явган аялал хийж шаардлагатай. Өмнөговь аймгийн Баяндалай сумаас Хонгорын элс хүртэл Зөөлөнгийн нурууны өвөр талын жалга, дэржигнүүр ихтэй шороон замаар явна.",
    "trip": "TR008",
    "placeName": "ХОНГОРЫН ЭЛС",
    "remarks": "anhaarah zuils...",
    "longitude": 102.505556,
    "images": ["Khongoriin_els.jpg", "Khongoriin_els1.jpg"]
  },
  {
    "path":
        "Хонгорын элсний уужмаас гараад Өмнөговь аймгийн Сэврэй сум (40 км) – Ноён сум (55 км) -Толь хад (5 км) – Сарын хөндий, Хүрэн ханангийн нуруу (15 км) – Гурвантэс сум (80 км) – Нарандаац цав (булагтай) (96 км) – Хэрмэн цав - (55 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG043",
    "latitude": 43.279167,
    "index": 43,
    "location": "43°16'45\"N, 99°30'47\"E",
    "zamNuhtsul":
        "Зорих ГАЗАР. хүртэл 340 км зам туулна. Нийт замыг орон нутгийн шороон замаар явна. Замын бартаа саад харьцангуй бага, уулын жалга ихтэй замаар явж Гурвантэс сум хүрээд Хэрмэн цав хүртэл элсэрхэг, дэржигнүүртэй замаар явна. Шатахуун болон цэвэр усаа сайн нөөцлөөрэй.",
    "trip": "TR008",
    "placeName": "ХЭРМЭН ЦАВ",
    "remarks": "anhaarah zuils...",
    "longitude": 99.513056,
    "images": ["Khermen_tsaw.jpg", "Khermen_tsaw1.jpg"]
  },
  {
    "path":
        "Хэрмэн цаваас зүүн тийш хөдлөөд Зуун модны буюу Зулганайн баянбүрд (35 км) – Бүгийн цав (25 км) – Баянхонгор аймгийн Баянлиг сумын нутаг Бичигт хад (48 км) – Баянлиг сум (50 км) – Цагаан агуй (48 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG044",
    "latitude": 44.711944,
    "index": 44,
    "location": "44°42'43\"N, 101°10'13\"E",
    "zamNuhtsul":
        "Зорих ГАЗАР. хүртэл 210 км зам туулна. Хэрмэн цаваас ирсэн замаараа буцаад Зулганайн баянбүрд хүрээд тэндээс чигээрээ хойшоо хойд зүгт эргэн явна. Орон нутгийн шороон замаар явна. Замын бартаа харьцангуй бага, дэржигнүүр ихтэй. Бас зорих газрын солбицол буюу GPS цэгээ зөв оруулж буруу замаар орох, төөрөхөөс болгоомжлоорой.",
    "trip": "TR008",
    "placeName": "ЦАГААН АГУЙ",
    "remarks": "anhaarah zuils...",
    "longitude": 101.170278,
    "images": ["Tsagaan_agui.jpg", "Tsagaan_agui1.jpg"]
  },
  {
    "path":
        "Цагаан агуйгаас хөдлөөд Монгол хоолой (50 км) – Их богд уул, Орог нуур (25 км) – Богд сум, Холбоолж нуур (40 км) – Хавцгайн хөндий (40 км) – Ээж хад (30 км) – Бор балгас (18 км) – Баянхонгор хот (35 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG045",
    "latitude": 46.198611,
    "index": 45,
    "location": "46°11'55\"N, 100°42'49\"E",
    "zamNuhtsul":
        "Зорих ГАЗАР. хүртэл 240 км зам туулна. Замын бартаа саад харьцангүй бага ч дэржигнүүр нилээд их бий. Их Богд уулаар аялах, оргилд нь гарах бол нутгийн иргэдээс лавлаж маршрутад багтаагүй зайг нэмж аялах боломжтой. Тухайн уулын зам бартаа ихтэй",
    "trip": "TR008",
    "placeName": "БАЯНХОНГОР ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 100.713611,
    "images": ["Bayankhongor_khot.jpg"]
  },
  {
    "path":
        "Галуутын хавцал – Олон нуурын хөндийгөөр явж Баян-Овоо сум (86 км) – Баянхонгор хот (25 км) – Шатар чулууны дурсгал (18 км) – Ламын гэгээний хийд (28 км) – Шаргалжуут рашаан (60 орчим км)",
    "locationName": "Байршлын нэр",
    "code": "ZG046",
    "latitude": 46.329444,
    "index": 46,
    "location": "46°19'46\"N, 102°13'10\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 220 км туулна. Галуутын хавцлаас Олон нуурын хөндийгөөр явсаар Баян-Овоо сум, Баянхонгор хот хүрнэ. Эндээс чанх хойшоо Түйн голын зүүн эргээр чулуурхаг, хуурай сайр, жалга ихтэй замаар 18 км яваад Шатар чулууны дурсгал, эндээс зүүн өмнө зүгт хөдөлж Чулуу хагалаачийн дөрөлжөөр даваад Баянзүрхийн хотгор буюу Ламын гэгээний хийд хүрнэ. Эндээс уулын амаа уруудан 20 шахам км яваад Шаргалжуутын голоо өгсөн 40-өөд км яваад Шаргалжуутын рашаанд хүрч буудаллана.",
    "trip": "TR008",
    "placeName": "ШАРГАЛЖУУТ РАШААН",
    "remarks": "anhaarah zuils...",
    "longitude": 102.219444,
    "images": ["Shargaljuut_rashaan.jpg", "Shargaljuut_rashaan1.jpg"]
  },
  {
    "path":
        "Шаргалжуут рашаан – Нарийнтээл сум (78 км) – Арвайхээр хот (130 км) – Бүрд сум (118 км) – Монгол орны төв цэг (13 км) – Батхаан уул (40 гаруй км)",
    "locationName": "Байршлын нэр",
    "code": "ZG047",
    "latitude": 47.141111,
    "index": 47,
    "zamNuhtsul":
        "Шаргалжуутын рашаанаас хөдлөөд Бийр баг хүрч тэндээс зүүн урагш 35 км яваад Баянхонгор – Арвайхээрийн засмал замд нийлнэ. Эндээс 100 шахам км яваад Бүрд сум руу салж сумын төвөөс урагш гарч 10-аад км яваад Төв цэг хүрнэ.",
    "location": "47°08'28\"N, 104°11'48\"E",
    "trip": "TR008",
    "placeName": "БАТХААН УУЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 104.196667,
    "images": ["Batkhaan_uul.jpg", "Batkhaan_Uul1.jpg"]
  },
  {
    "path":
        "Батхаан уулаас зүүн хойш явсаар – Төв аймгийн Эрдэнэсант (30 гаруй км), Лүн сум (85 км) – Улаанбаатар хот (130 км)",
    "code": "ZG048",
    "locationName": "Байршлын нэр",
    "latitude": 47.916795,
    "index": 48,
    "location": "47°91'77\"N, 106°91'66\"E",
    "zamNuhtsul":
        "Батхаан уулаас зүүн хойш чиглэлд 470 20'03\" N; 1040 24'37\" E; солбицолоор явсаар Эрдэнэсант сум хүрнэ.",
    "trip": "TR008",
    "placeName": "УЛААНБААТАР ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 106.915721,
    "images": []
  },
  {
    "path":
        "Улаанбаатар хотоос зүүн урд зүгт шинэ замаар Налайх дүүрэг - Говьсүмбэр аймгийн төв Чойр хот (225 км) – Чойр хотоос зүүн урд зүгт Чойрын богд уул (40 орчим км) – эндээс чанх урагшаа шороон замаар Шивээговь сум (30 орчим км) - Их Нарт БНГ (80 км)",
    "code": "ZG049",
    "locationName": "Байршлын нэр",
    "latitude": 45.563889,
    "index": 49,
    "zamNuhtsul":
        "Эхний зорих газар хүртэл 345 км зам туулна. Үүний 225 км нь засмал 120 км нь шороон замаар явна. Чойрын богд уул орчимд үзэх зүйлс их тул 20 км газраар тойрон аялана. Дорноговь аймгийн Даланжаргалан сумын Олон овоотын уурхай хүрээд засмал замаас салж 40 орчим км яваад Их Нартын БНГ-ын хил хүрнэ. Эхний зорих газрын зам урт тул аяллаа өглөө эрт эхлэх нь чухал юм шүү.",
    "location": "45°33'50\"N, 108°42'19\"E",
    "trip": "TR009",
    "placeName": "ИХ НАРТ БЦГ",
    "remarks": "anhaarah zuils...",
    "longitude": 108.705278,
    "images": ["Ikh_nart.jpg", "Ikh_nart1.jpg"]
  },
  {
    "path":
        "Их нарт БНГ-ын хойд хэсэгт байх Халзан уулын рашаанаас баруун тийш явж – Их Газрын чулуу БНГ (130 орчим км)",
    "locationName": "Байршлын нэр",
    "code": "ZG050",
    "latitude": 45.750278,
    "index": 50,
    "location": "45°45'01\"N, 107°11'34\"E",
    "zamNuhtsul":
        "Зорих газар хүртэл 130 км замаар туулна. Их Нарт БНГ-ын ойр орчимд үзэх зүйл их, байгаль хамгаалчаар хөтөч хийлгэж 20 орчим км аялал хийгээд их үдэд Дундговь аймгийн Баянжаргалан сум, Их газрын чулуу чиглэлд бартаа саад багатай хээрийн шороон замаар явж хүрнэ.",
    "trip": "TR009",
    "placeName": "ИХ ГАЗРЫН ЧУЛУУ БНГ",
    "remarks": "anhaarah zuils...",
    "longitude": 107.192778,
    "images": ["Ikh_Gazriin_Chuluu.jpg", "Ikh_Gazriin_Chuluu1.jpg"]
  },
  {
    "path":
        "Их Газрын чулуу БНГ-аас - Мандалговь хот (60 км) - Цагаан суварга (185 км). (Их газрын чулуу БНГ-аас Дундговь аймгийн Гурвансайхан, Өлзийт сум 130 орчим км – эндээс 60 км яваад Цагаан суварга хүрэх хээрийн шороон замаар хүрэх боломж бий)",
    "code": "ZG051",
    "locationName": "Байршлын нэр",
    "latitude": 44.598611,
    "index": 51,
    "location": "44°35'55\"N, 105°45'04\"E",
    "zamNuhtsul":
        "Нийт: 245 км. Их Газрын чулуу (Үзвэрийг үзэхэд дотроо 20 орчим км явдаг) - 60 км - Мандалговь хот (аймгийн музей үзэж болно) - 185 км (засмалаар 145, шороогоор 40 км) - Цагаан суварга - 5 км - Хэвтээ босоогийн агуй - 35 км Дэл уулын хадны зураг (очоод 10 орчим км газар явж үзэх) – эргээд Цагаан суварга (35 км)-д ирнэ.",
    "trip": "TR009",
    "placeName": "ЦАГААН СУВАРГА",
    "remarks": "anhaarah zuils...",
    "longitude": 105.751111,
    "images": ["Tsagaan_suwarga.jpg", "Tsagaan_suwarga1.jpg"]
  },
  {
    "path":
        "Цагаан суваргааас Дунговь аймгийн Мандалговь хот (185 км) – Дундговь аймгийн Дэлгэрцогт сум (42 км) – Бага газрын чулуу (37 км) - Сүм хөх бүрд (25 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG052",
    "latitude": 46.207222,
    "index": 52,
    "location": "46°12'26\"N, 106°01'04\"E",
    "zamNuhtsul":
        "Зорих газар хүртэл 290 км зам туулна. Үүнээс 190 орчим км замыг Өмнөговь – Дундговь чиглэлийн засмал замаар туулж, 100 орчим км-ыг хад чулуутай шороон замаар туулж. Хоноглох газрыг маршрутад зааснаар Бага газрын чулуу эсвэл Сүм хөх бүрд хүрч хонох боломжтой.",
    "trip": "TR009",
    "placeName": "БАГА ГАЗРЫН ЧУЛУУ",
    "remarks": "anhaarah zuils...",
    "longitude": 106.017778,
    "images": ["Baga_gazar_chuluu.jpg", "Baga_gazar_chuluu1.jpg"]
  },
  {
    "path":
        "Бага газрын чулуу эсвэл Сүм хөх бүрдээс Дэлгэрцогт сумын Цахиурт баг (тус газар Өндөр ээж киног бүтээсэн түүхэн газар) (40 орчим км) – Улаанбаатар чиглэлийн засмал замд нийлнэ (15 км) – Төв аймгийн Зуунмод хот (180 км) - Улаанбаатар хот (45 км)",
    "code": "ZG053",
    "locationName": "Байршлын нэр",
    "latitude": 47.916795,
    "index": 53,
    "location": "47°91'77\"N, 106°91'66\"E",
    "zamNuhtsul":
        "Нийт: 255 км. Энэ өдөр Бага газрын чулуунаас зүүн хойд чиглэл буюу Дэлгэрцогт сумын Цахиурт багийн төвийг чиглэн засмал замруу явна. Энэхүү цахиурт багт Өндөр Ээж МУСК-ны зураг авалтыг хийж байсан түүхтэй ажээ.",
    "trip": "TR009",
    "placeName": "УЛААНБААТАР ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 106.915721,
    "images": []
  },
  {
    "path":
        "Улаанбаатар хот–Төв аймгийн Лүн сум (130)–Эрдэнэсант сум (85 км)–Булган аймгийн Рашаант сум (44 км) төв замаас салаад Хөгнөхан уул, Тарний хийд (23 км) цааш уулын бэлээр явган алхаад Өвгөн хийд (ирж очих 1.30 мин алхана)– Мандуухай сэцэн хатан киноны гэрэлт хөшөө (10 орчим км)–Тахилт нуур (5 км) - Элсэнтасархай (8 км)–Хөөврийн гүүр (11 км)-Шартын даваа (8 км)–Өвөрхангай аймгийн Зүүнбаян-Улаан сум (76 км)-Уянга сум (36 км)–Хүрэмтийн хөндий– Шурангын цохио (26 км)–Их даваа буюу Ширээтийн даваа (19 км)–Хүйсийн найман нуурын эхний Ширээт нуур (3 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG054",
    "latitude": 46.523333,
    "index": 54,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 474 орчим км зам туулна. Иймд аяллаа эрт эхлүүлээд зорих газраа хүрэх эсвэл Хөгнө хан, Элсэнтасархай орчимд хонох боломжтой. Замын нөхцөл нь Өвөрхангай аймгийн Онги гол хүртэл засмал замаар 350 гаруй км явна. Эндээс засмал замаас салж Уянга сум хүртэл яваад Шурангын цохионоос цааш Ширээтийн даваа хүртэл замын бартаа их, даваа уруудахдаа зорчигчидоо буулгаж аюулгүй байдлаа хамгаалаарай.",
    "location": "46°31'24\"N, 101°50'01\"E",
    "trip": "TR010",
    "placeName": "ХҮЙСИЙН НАЙМАН НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 101.833611,
    "images": ["Khuisiin8_nuur1.jpg", "Khuisiin8_nuur.jpg"]
  },
  {
    "path":
        "Ширээт нуур–Уянга сум (48 км)–Өлтийн уурхай (12 км)–Дөтийн даваа, нутгийнхан Өвтийн даваа гэх (26 км)–Бат-Өлзий сум, Могойтын рашаан (32 км) рашаанаас дээш Хангайн цагаан чулуу, явган болон морин аялал хийхэд тохиромжтой (6 орчим км –Улаанцутгалан (22 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG055",
    "latitude": 46.786944,
    "index": 55,
    "zamNuhtsul":
        "Зорих газар хүртэл 140 км замыг бартаа ихтэй шороон замаар туулна. Ширээтийн давааг даваад хүрмэн чулуутай замаараа буцаж Уянга сум орно. Тэндээс зүүн хойш Өвтийн даваагаар даваад Бат-Өлзий сум хүрнэ. Өвтийн даваа бороо ихтэй бол нэлээд шавартай тул анхаарал болгоомжтой яваарай. Бат-Өлзий сумын төвөөс баруун хойш гарч Могойтын голыг гатлаад Цагаан голыг өгсөн явсаар Цагаан голын гармаар гарч хүрмэн чулуун дундуур явж Улаанцутгалан хүрнэ. Эсвэл сумын төвөөс хойшоо гарч Цагаан голыг гүүрээр гарч голын хойд хөвөөгөөр явах боломжтой. Гэхдээ энэ зам нь хүрмэн чулуу, бартаа ихтэй.",
    "location": "46°47'13\"N, 101°57'38\"E",
    "trip": "TR010",
    "placeName": "УЛААН ЦУТГАЛАН",
    "remarks": "anhaarah zuils...",
    "longitude": 101.960556,
    "images": ["Ulaantsutgalan1.jpg", "Ulaantsutgalan.jpg"]
  },
  {
    "path":
        "Улаанцутгалан (22 км)–Төвхөн хийд (56 км) –Хархорин сум (70 км) -Хөшөө цайдам цогцолбор (41 км)–Өгий нуур (29 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG056",
    "latitude": 47.757222,
    "index": 56,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 221 км зам туулна. Улаанцутгалангаас Төвхөн хийд хүртэл замын бартаа ихтэй. Төвхөн хийдээс Хархорин сум хүртэл хур бороо ихтэй жил шавар, ус их байдаг.",
    "location": "47°45'26\"N, 102°42\"30E",
    "trip": "TR010",
    "placeName": "ХАТАН ӨГИЙ",
    "remarks": "anhaarah zuils...",
    "longitude": 102.708333,
    "images": ["Ugii_nuur.jpg", "Ugii_nuur1.jpg"]
  },
  {
    "path":
        "Өгий нуур – Хар бухын балгас (127 км) – Булган аймгийн Дашинчилэн сум (15 км) – Баяннуур сум (32 км) – Төв аймгийн Лүн сум (63 км) - Улаанбаатар хот (130 км)",
    "code": "ZG057",
    "locationName": "Байршлын нэр",
    "latitude": 47.916795,
    "index": 57,
    "location": "47°91'77\"N, 106°91'66\"E",
    "zamNuhtsul": "Улаанбаатар хот хүртэл 360 гаруй км засмал замаар явна.",
    "trip": "TR010",
    "placeName": "УЛСЫН НИЙСЛЭЛ УЛААНБААТАР",
    "remarks": "anhaarah zuils...",
    "longitude": 106.915721,
    "images": []
  },
  {
    "path":
        "Улаанбаатар хот–Төв аймгийн Лүн сум (130)–Эрдэнэсант сум (85 км)– Булган аймгийн Рашаант сум (44 км), сумын төвөөс Хөгнөхан уул, Тарни хийд (23 км) - төв замаас салаад 10 гаруй км явна–Тарна буюу Эрдэнэ хамбын хийдээс цааш уулын бэлээр явган алхаад Өвгөн хийд (ирж очих 1.30 мин алхана)-Элсэнтасархай (12 км)– Шанхын хийд (72 км)–Шунхлай уул-Өвөрхангай аймгийн Хужирт сум, Хужиртын рашаан (27 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG058",
    "latitude": 46.901944,
    "index": 58,
    "zamNuhtsul":
        "Энэ өдөр засмал замаар 400 орчим км явна. Улаанбаатар – Арвайхээр чиглэлийн авто замаар явж Элсэнтасархай хүрээд Хархорин чиглэлийн замаар салж – Хөгшин Орхон голын гүүр гараад Хужиртын замаар явж хүрнэ. Хэдийгээр засмал зам боловч замын эвдрэл, авто машины ачаалал, зам дагуу үзэх зүйл зэргийг тооцов.",
    "location": "46°54'07\"N, 102°46'34\"E",
    "trip": "TR011",
    "placeName": "ХУЖИРТЫН РАШААН",
    "remarks": "anhaarah zuils...",
    "longitude": 102.776111,
    "images": ["Khujirt_Rashaan.jpg", "Khujirt_Rashaan1.jpg"]
  },
  {
    "path":
        "Хужиртын голыг сумын төвийн хойд талын гүүрээр гарч Үүртийн тохой (34 км) түүнээс цааш Бат-Өлзий сум (18 км)-Улаанцутгалан (22 км)–Төвхөн хийд (52 км)– Архангай аймгийн Цэнхэр сум, Цэнхэрийн халуун рашаан ( 110 км) хүрч хонох боломжтой.",
    "code": "ZG059",
    "locationName": "Байршлын нэр",
    "latitude": 47.321667,
    "index": 59,
    "location": "47°19'18\"N, 101°39'34\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 236 км шороон замаар явна. Хужирт сумаас Үүртийн тохой хүртэл уулын хойд энгэр даган явж Орхон голд цутгах олон жижиг гол гатлана. Хур бороо ихтэй жил шавар, ус ихтэй байхыг анхаарна уу. Үүртийн тохойгоос цааш Орхон голын цутгал Цагаан голыг өгсөн хуучны сайжруулсан шороон замаар явсаар Бат-Өлзий сум хүрнэ. Бат-Өлзий сумын төвөөс баруун хойш гарч Могойтын голыг гатлаад Цагаан голыг өгсөн явсаар Цагаан голын гармаар гарч хүрмэн чулуун дундуур явж Улаанцутгалан хүрнэ. Эсвэл сумын төвөөс хойшоо гарч Цагаан голын гүүрээр гарч голын хойд хөвөөгөөр явах боломжтой. Гэхдээ энэ зам нь хүрмэн чулуу, бартаа ихтэй.",
    "trip": "TR011",
    "placeName": "ЦЭНХЭРИЙН ХАЛУУН РАШААН",
    "remarks": "anhaarah zuils...",
    "longitude": 101.659444,
    "images": ["Tsenkher_khaluun_rashaan.jpg", "Tsenheriin_hot_rashaan.jpg"]
  },
  {
    "path":
        "Цэнхэрийн халуун рашаан–Цэцэрлэг хот (42 км)–Цагаан даваа, Тайхар чулуу (18 км)–Их тамир сум (7 км)–Хануй гол, Хануйн гүүр (39 км)–Доной баг, Донойн гуанз (8 км) Чулуут голын гүүр (59 км), Чулуут голын хавцал–Тариат сум, Тэрхийн цагаан нуур (42 км)–Өвгөн хад (12 км)",
    "code": "ZG060",
    "locationName": "Байршлын нэр",
    "latitude": 48.180556,
    "index": 60,
    "location": "48°10'50\"N, 99°48'24\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 227 км зам туулна. Үүнээс 50 орчим км нь шороон замаар явна. Тариат сумаас Тэрхийн Цагаан нуур хүртэл хүрмэн чулуу бартаа ихтэй замаар явна.",
    "trip": "TR011",
    "placeName": "ХОРГО, ТЭРХИЙН ЦАГААН НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 99.806667,
    "images": ["Khorgiin_togoo.jpg", "Terkhiin_tsagaan_nuur.jpg"]
  },
  {
    "path":
        "Өвгөн хад–Хөдөө нуур (28 км)-Ороохын даваа-Жаргалантын халуун рашаан (65 км)–Хөвсгөл аймгийн Жаргалант сум (3 км)–Шинэ-Идэр сум (46 км)–Зүүн нуур (18 км)–Төмөрбулаг сум (75 км)–Бүгсэйн голын хөндий (50 орчим км)-Таван голын бэлчир хүрч хонох.",
    "code": "ZG061",
    "locationName": "Байршлын нэр",
    "latitude": 48.294167,
    "index": 61,
    "location": "48°17'39\"N, 98°57'09\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл уулын бартаа ихтэй замаар нийт 280 гаруй км шороон замаар явна. Тэрхийн цагаан нуурын араар явахад Хар үзүүрийн жижиг хадтай хошууг давж (огцом өндөр, хадтай) Шанаатын булан хүрээд Шанаат, Өвөр сортын голуудыг гатална. Хуртай жил ус, шавар чамгүй бий. Түүнээс цааш явсаар Ороохын давааг өгсөнө. Давааны арын эгц хажуугийн замаар 5 орчим км яваад Тойн голыг даган чулуу ихтэй сайжруулсан замаар 20 гаруй км яваад Хөвсгөл аймгийн Жаргалант сум хүрнэ. Замын энэ хэсэг хамгийн их бартаа саадтай. Хэрэв хур бороо их, замын эвдрэл нэмэгдсэн бол Тэрхийн цагаан нуураас төв замаараа Солонготын даваагаар даваад Цэцүүхийн голын хөндийгөөр явах хувилбар бий. Жаргалант сумаас чанх хойшоо Идэрийн голын гүүрээр гарч Зөөлөнгийн даваагаар Шинэ-идэр сум, тэндээс Зүүн нуур хүрээд зүүн хойш чиглэн Төмөрбулаг сум, сумаас зүүн урагш гарч, Бүгсэйн голыг уруудан 20 орчим км яваад Тээл баг, эндээс 20 гаруй км яваад Таван голын бэлчирт хүрнэ.",
    "trip": "TR011",
    "placeName": "ТАВАН ГОЛЫН БЭЛЧИР",
    "remarks": "anhaarah zuils...",
    "longitude": 98.9525,
    "images": ["Selenge_murnii_eh.jpg"]
  },
  {
    "path":
        "Таван голын бэлчир–Төмөрбулаг сум (50 шахам км)–Цагаан бургастайн даваа Дэлгэр мөрөн-Мөрөн хот (60 км)–50:100 огтлолцол (45 км)–Далай ээжийн босго (55 км)–Хатгал тосгон (5 км)–Жанхайн даваагаар даваад Хөвсгөл нуурын эрэгт буудаллах (37 км)",
    "code": "ZG062",
    "locationName": "Байршлын нэр",
    "latitude": 50.6275,
    "index": 62,
    "location": "50°37'39\"N, 100°11'45\"E",
    "zamNuhtsul":
        "Энэ өдөр 250 гаруй км явахаас Мөрөн – Хатгал чиглэлд 100 гаруй км засмал замаар явна. Төмөрбулаг сумаас гараад Цагаан бургастын даваагаар явбал бага зэрэг тойруу ч замын бартаа, давааны өндөр нь арай бага",
    "trip": "TR011",
    "placeName": "ХӨВСГӨЛИЙН ЦЭНХЭР ХЯЗГААР",
    "remarks": "anhaarah zuils...",
    "longitude": 100.195833,
    "images": ["Khuvsgul_nuur.jpg", "Khuvsgul_nuur1.jpg"]
  },
  {
    "path":
        "Хөвсгөл нуурын эргээс буцаад Жанхайн даваагаар давж, Хатгал тосгон (37 км) – замдаа Эрхэл нуур (60 гаруй км) – нуурын эрэгт түр саатаад Уушгийн өврийн буган чулуу (45 км) – Мөрөн хот (22 км) – Босгын даваа, Тосонцэнгэл сум (64 км) – Их-Уул сум (47 км) – Хөндлөн их уул (9 км) – Зүлэгтийн гүүр (28 км) – Намнан уулын ар (35 км) – Булган аймгийн Хутаг-Өндөр сум (28 км) – Сэлэнгэ мөрөн, Гуртын гүүрээр гараад Уньт баг (38 км) – Урантогоо уулын бэл (30 гаруй км)",
    "code": "ZG063",
    "locationName": "Байршлын нэр",
    "latitude": 49.000556,
    "index": 63,
    "location": "49°00'02\"N, 102° 22'E",
    "zamNuhtsul":
        "Энэ өдөр 450 орчим км замыг засмал замаар туулна. Эрхэл нуурын эрэг, Уушгийн өврийн буган чулуу, Уран тогоо уулын бэл хүртэл бартаа багатай шороон замтай.",
    "trip": "TR011",
    "placeName": "УРАН ТОГОО УУЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 102.722778,
    "images": ["Urantogoo_uul.jpg"]
  },
  {
    "path":
        "Урантогоо уулын бэлээс –Түлүүгийн даваа, алдарт буузны газар (36 км)– Чачиртын голын гүүр, Булган хот (50 км)–Зоон даваа, Эрдэнэт хот (61 км)–Орхон аймгийн Жаргалант сум (30 км)–Хөшөөтийн даваа, Сэлэнгэ аймгийн Баруунбүрэн сум (36 км)– Амарбаясгалант хийд (92 км) хүрч Ийвэн голын хөвөөнд буудаллах.",
    "code": "ZG064",
    "locationName": "Байршлын нэр",
    "latitude": 49.478611,
    "index": 64,
    "location": "49°28'43\"N, 105° 05'07\" E",
    "zamNuhtsul":
        "Энэ өдөр 310 орчим км явахаас Амарбаясгалант хүртэл 50 гаруй км замыг шороон замаар туулна. Амарбаясгалант хүрэх замд хоёр нарийн гол гарах бөгөөд хур бороо их, олон машин явсан үед гарам эвдэрч шавартай болдог.",
    "trip": "TR011",
    "placeName": "АМАРБАЯСГАЛАНТ ХИЙД",
    "remarks": "anhaarah zuils...",
    "longitude": 105.085278,
    "images": ["Amarbaysgalant_khiid1.jpg", "Amarbaysgalant_khiid.jpg"]
  },
  {
    "path":
        "Амарбаясгалант хийд, Ийвэн голын хөндийгөөс Хөтөл тосгон (75 км)– Дархан-Уул аймгийн Хонгор сум (54 км)–Сэлэнгэ аймгийн Баянгол (хуучнаар Баруунхараа) сум (46 км –Төв аймгийн аймгийн Баянчандмань сум (88 км)–Улаанбаатар хот (60 орчим км)",
    "locationName": "Байршлын нэр",
    "code": "ZG065",
    "latitude": 47.916795,
    "index": 65,
    "location": "47°91'77\"N, 106°91'66\"E",
    "zamNuhtsul":
        "Улаанбаатар хот хүртэл 330 орчим км зам туулна. Үүнээс 40 гаруй км нь шороон зам байна.",
    "trip": "TR011",
    "placeName": "УЛСЫН НИЙСЛЭЛ УЛААНБААТАР ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 106.915721,
    "images": []
  },
  {
    "path":
        "Улаанбаатар хот–Төв аймгийн Лүн сум (130)–Эрдэнэсант сум (85 км)– Булган аймгийн Рашаант сум (44 км)-Элсэнтасархай (23 км)-Хөөврийн гүүр (11 км)-Шартын даваа (8 км)–Онгийн голын гүүр, Арвайхээр хот (110 орчим км)–Монгол түмний Морины их шүтээн (15 км)-Өвөрхангай аймгийн Хайрхан дулаан сум (55 км)–Нарийн тээл сум (60 орчим км)–Шаргалжуут рашаан (78 км)",
    "code": "ZG066",
    "locationName": "Байршлын нэр",
    "latitude": 46.329444,
    "index": 66,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 620 км зам туулна. Иймд аяллаа өглөө эрт эхлүүлж Шаргалжуутын рашаан хүрэхээр төлөвлөх эсвэл Хөгнө хан уулын орчимд хоноглохоор төлөвлөх нь чухал. Шаргалжуутын рашаан руу Өвөрхангай аймгийн Нарийнтээл сумаас 18 км яваад шороон замаар 70 гаруй км явж хүрнэ. Шаргалжуут орчимд хүний хөл хөдөлгөөн их тул гэр буудал, амралтын газар сонгох нь зөв байх. Тиймээс урьдчилан захиалгаа өгөхөө мартуузай.",
    "location": "46°19'46\"N, 102°13'10\"E",
    "trip": "TR012",
    "placeName": "ШАРГАЛЖУУТ РАШААН",
    "remarks": "anhaarah zuils...",
    "longitude": 102.219444,
    "images": ["Shargaljuut_rashaan.jpg", "Shargaljuut_rashaan1.jpg"]
  },
  {
    "path":
        "Шаргалжуут рашаанаас эртлэн хөдөлж Ламын гэгээний хийд (60 км)–Шатар чулууны дурсгал (28 км)-Баянхонгор хот (18 км)–Баян-Овоо сум (22 км)–Олон нуурын хөндий (57 км)–Галуутын хавцал (15 км)–Хүрэн бэлчир (65 км)–Заг сум (13 км)–Жаргалант сум, Биндэръяа Хөх нуур (41 км)",
    "code": "ZG067",
    "locationName": "Байршлын нэр",
    "latitude": 47.348333,
    "index": 67,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 280 орчим км явна. Замын нөхцөл ерөнхийдөө бартаа багатай ч хад чулуу их, хуурай сайр, жалга дамжсан замаар явсаар аймгийн төв хүрнэ. Мөн Хөх нуур орох зам нэлээд хад чулуу, асга ихтэй, уулын давчуу хөндийгөөр өгсөж хүрдэг. Галуутын хавцал хүртэл яваад хур бороо ихтэй жил Галуут сум хүрч Олгой голыг гармаар гарч Цагаантуруут голыг гүүрээр гарч Мандалын хүрээ, тэндээс Жаргалант сум – Заг сум хүрч Загийн голоо өгсөж зорих газраа хүрнэ. Уулын сул чулуу, хад асга ихтэй замаар явна.",
    "location": "47°20'54\"N, 99°19'39\"E",
    "trip": "TR012",
    "placeName": "ХАНГАЙН ХӨХ НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 99.3275,
    "images": ["Bunderya_khukh_nuur.jpg", "Bunderya_khukh_nuur1.jpg"]
  },
  {
    "path":
        "Жаргалант сум, Биндэръяа Хөх нуур (41 км) - Хөндийн даваа, Гурванбулаг сум (110 орчим км) - Хөх нуур (31 км)",
    "code": "ZG068",
    "locationName": "Байршлын нэр",
    "latitude": 47.477778,
    "index": 68,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 180 гаруй км шороон зам туулна. Замын нөхцөл, бартаа багтай, Хөндийн даваа орчимд хад чулуу ихтэй.",
    "location": "47°28'40\"N, 98°33'38\"E",
    "trip": "TR012",
    "placeName": "ГУРВАН БУЛАГИЙН ХӨХ НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 98.560556,
    "images": ["Gurvanbulag_khukh_nuur.jpg", "Gurvanbulag_khukh_nuur1.jpg"]
  },
  {
    "path":
        "Хөх нуур (31 км) - Гурванбулаг сум (31 км) – Баянбулаг сум (71 км) – Хүрээ мандал уул (30 гаруй км) – Бууцагаан сум, Бөөнцагаан нуур (120 шахам км)",
    "locationName": "Байршлын нэр",
    "code": "ZG069",
    "latitude": 45.516944,
    "index": 69,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 280 гаруй км шороон зам туулна. Хур бороо ихтэй жил нуурын хөвөөгөөр явахгүй байх, Байдрагийн голыг гарамаар гарах. Замын дэржигнүүр ихтэй.",
    "location": "45°31'01\"N, 99°12'42\"E",
    "trip": "TR012",
    "placeName": "БӨӨНЦАГААН НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 99.211667,
    "images": ["Buun_tsagaan_nuur.jpg", "Buun_tsagaan_nuur1.jpg"]
  },
  {
    "path":
        "Баацагаан сум (20 км) – Их богдын нуруу, Орог нуур баг (130 гаруй км)",
    "locationName": "Байршлын нэр",
    "code": "ZG070",
    "latitude": 45.05,
    "index": 70,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 150 гаруй км шороон замаар явна. Нууруудын хөндийн бага зэрэг дэржигнүүртэй замаар явсаар хүрнэ. Их Богд уулын орчимд хад чулуу ихтэй.",
    "location": "45°03'00\"N, 100°34'19\"E",
    "trip": "TR012",
    "placeName": "ИХ БОГД, ОРОГ НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 100.571944,
    "images": ["Ikh_Bogd_Uul1.jpg", "Orog_nuur.jpg"]
  },
  {
    "path":
        "Орог нуур баг (130 гаруй км) – Баянлиг сум (86 км), Цагаан агуй (40 км) – Өвөрхангай аймгийн Богд сум, Арц Богд уул (150 гаруй км)",
    "code": "ZG071",
    "locationName": "Байршлын нэр",
    "latitude": 44.711944,
    "index": 71,
    "location": "44°42'43\"N, 101°10'13\"E",
    "zamNuhtsul":
        "Зорих газар хүртэл 400 гаруй км замыг шороон замаар туулна. Энэ замд хад чулуу ихтэй, усанд идэгдсэн хуурай сайр, жалга ихтэй замаар явна.",
    "trip": "TR012",
    "placeName": "ЭРТНИЙ ХҮНИЙ ӨЛГИЙ ЦАГААН АГУЙ",
    "remarks": "anhaarah zuils...",
    "longitude": 101.170278,
    "images": ["Tsagaan_agui.jpg", "Tsagaan_agui1.jpg"]
  },
  {
    "path":
        "Арц Богдын нуруу – Гучин-Ус сум (100 км)– Арвайхээр хот (100 км) – Бүрд сум (120 км) – Монгол орны Төв цэг (12 км) – Ширээт цагаан нуур (32 км) Батхаан уул (40 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG072",
    "latitude": 47.141111,
    "index": 72,
    "location": "47°08'28\"N, 104°11'48\"E",
    "zamNuhtsul":
        "Зорих газар хүртэл 400 орчим км зам туулна. Үүний 200 орчим км замыг шороон замаар явна. Замын бартаа харьцангуй бага боловч зам газраа дэржигнүүр ихтэй.",
    "trip": "TR012",
    "placeName": "ШИРЭЭТ НУУР, БАТХААН УУЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 104.196667,
    "images": ["Shireet_Tsagaan_nuur1.jpg", "Shireet_tsagaan_nuur.jpg"]
  },
  {
    "path":
        "Батхаан уулаас зүүн хойш явсаар – Төв аймгийн Эрдэнэсант (30 гаруй км), Лүн сум (85 км) – Улаанбаатар хот (130 км)",
    "code": "ZG073",
    "locationName": "Байршлын нэр",
    "latitude": 47.916795,
    "index": 73,
    "location": "47°91'77\"N, 106°91'66\"E",
    "zamNuhtsul":
        "Батхаан уулын зүүн хойш чиглэлд 470 20'03\" N; 1040 24'37\" E; солбицлоор явсаар Эрдэнэсант сум хүрнэ.",
    "trip": "TR012",
    "placeName": "УЛСЫН НИЙСЛЭЛ УЛААНБААТАР",
    "remarks": "anhaarah zuils...",
    "longitude": 106.915721,
    "images": []
  },
  {
    "path":
        "Улаанбаатар хотоос баруун тийш–Төв аймгийн Лүн сум (130 км)–Туулын гүүрний баруун талд Урьхан төвөөс зүүн гар тийш баруун аймаг чиглэлийн замаар салж Эрдэнэсант сум (88 км)–Элсэн тасархай (59 км)–Элсэн тасархайн (Монгол элс) зүүн талаар төв замаасаас салж Хөгнөхан уул, Тарнын хийд (13 км)-буцаад төв замдаа нийлэн Хархорин, Арвайхээр салах замын уулзвараас зүүн гар талын замаар явж Онгийн гол (131 км)-Арвайхээр хот (20 км) хотын төвд өндөр гэгээн Занабазарын хөшөө цогцолбор, Орон нутаг судлах музей, Ганданпунцоглин хийд зэргээр зочлох боломжтой–Баянхонгор хот (207 км)",
    "code": "ZG074",
    "locationName": "Байршлын нэр",
    "latitude": 46.191944,
    "index": 74,
    "zamNuhtsul": "660 орчим км хатуу хучилттай засмал замтай.",
    "location": "46°11'31\"N, 100°42'49\"E",
    "trip": "TR013",
    "placeName": "ТҮЙН ГОЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 100.713611,
    "images": ["Tuin_gol.jpg", "Tuin_gol1.jpg"]
  },
  {
    "path":
        "Баянхонгор хотоос баруун аймгийн төв замаар яваад Бөмбөгөр (84 км) сумын төвөөс хойд зүгт Тэмээн хад (18 км)- буцаад Бөмбөгөр сум (18 км)-Байдрагийн гол (гүүр) 50 км-Дэлгэр сум (178 км)-Алтай хот (93 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG075",
    "latitude": 46.370278,
    "index": 75,
    "location": "46°22'13\"N, 96°15'14\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 441 км зам туулах ба 315 км нь хатуу хучилттай. Хэрвээ та Бөмбөгөр сумаас хойш орших “Тэмээн хад” байгалийн үзэсгэлэнт газрыг зорихоор бол шороон замаар аялана.",
    "trip": "TR013",
    "placeName": "АЛТАЙ ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 96.253889,
    "images": ["Altai_khot.jpg", "Altai_Khot1.jpg"]
  },
  {
    "path":
        "Алтай хотоос зүүн урд зүгт Бигэрийн улаан явар (90 км)-Бурхан Буудай уул (18 км)-Бигэр сум (38 км)-Таван элсний бөөрний сувилал (17 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG076",
    "latitude": 45.551944,
    "index": 76,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 163 км шороон замаар аялах бөгөөд өндөр уул, бартаа саад бүхий нугачаа сархиаг ихтэй зам харгуйгаар аялахын зэрэгцээ говийн томоохон хуурай шал, элсэн манхан зэрэг төрөл бүрийн нөхцөл замын аль ч хэсэгт таарч болно.",
    "location": "45°33'07\"N, 97°07'47\"E",
    "trip": "TR013",
    "placeName": "ТАВАН ЭЛСНИЙ БӨӨРНИЙ СУВИЛАЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 97.129722,
    "images": ["Tavan_els_buurnii_suvilal.jpg"]
  },
  {
    "path":
        "Таван элсний бөөрний сувиллаас Бичигт хад (20 км)-Цагаан хаалганы рашаан (25 км)-Цогт сум (45 км)-Ээж хайрхан уул (60 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG077",
    "latitude": 44.926389,
    "index": 77,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 150 орчим км шороон замаар аялах говийн томоохон хуурай шал, элсэн манхан зэрэг төрөл бүрийн нөхцөл замын аль ч хэсэгт таарч болно. Ээж хайрхан уулын орчимд та явган аялал хийж болох бөгөөд уулын өндөрлөг хэсэгт байх есөн тогооны нэгээс зургаа хүртэл тогоо руу төвөггүй очиж болох ба долоо, найм дахь тогоо руу очиход бага зэрэг бэрхшээлтэй байдаг. Хальтирч унахаар мөлгөр налуу бөгөөд гишгэгдэл алдвал тогооны ус руу унах эрсдэлтэй.",
    "location": "44°55'35\"N, 96°12'00\"E",
    "trip": "TR013",
    "placeName": "ЭЭЖ ХАЙРХАН УУЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 96.2,
    "images": ["Eej_khairkhan_uul.jpg", "Eej_khairkhan_uul1.jpg"]
  },
  {
    "path":
        "Ээж хайрхан уулаас Хаяагийн говь, услалтын систем (23 км)-Буурын нуур, давсны орд газар (16 км)-Тооройн хоолой (30 км)-Тунигийн хөтөл, Алаг нуурын хотгор (93 км)- Бугат сум (47 км)-Бижийн бригад (64 км)-Тахь нутагшуулах төв (15 км)",
    "code": "ZG078",
    "locationName": "Байршлын нэр",
    "latitude": 45.3425,
    "index": 78,
    "location": "45°20'33\"N, 93°51'39\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 289 орчим км шороон замаар аялах бөгөөд өндөр уулсаас буусан хуурай сайр, сархиаг, говийн томоохон хуурай шал, элсэн манхан зэрэг төрөл бүрийн нөхцөл замын аль ч хэсэгт таарч болно. Зүүн гарын хотгор нь баруун талаасаа Бор цонжийн говь, Баруун хуурай, Давсан хуурай, Хоол, Ёлхоны хоолой, Тахийн ус, Хонин усны говь зэрэг бие даасан жижиг хотгоруудад хуваагдах ба өөр хоорондоо жалга хөндий хоолойгоор тусгаарлагдсан цав толгодын хэв шинжийн гадарга зонхилно. Тахь нутагшуулах төвийн хашаанд цөөн тоотой тахь үржүүлэх ба тахийн үндсэн сүрэг маш том талбайд тархан бэлчээрлэдэг.",
    "trip": "TR013",
    "placeName": "ГОВИЙН ИХ ДАРХАН ГАЗАР (Б), ТАХЬ НУТАГШУУЛАХ ТӨВ",
    "remarks": "anhaarah zuils...",
    "longitude": 93.860833,
    "images": ["Tahi_nutagshuulah.jpg", "Tahi_nutagshuulah1.jpg"]
  },
  {
    "path":
        "Бижийн бригад (Тахь нутагшуулах төв)-аас Алагхайрхан уул (20 км)-Угалзын даваа (100 км)-Сутай уул (40 км)",
    "code": "ZG079",
    "locationName": "Байршлын нэр",
    "latitude": 46.616944,
    "index": 79,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 160 орчим км шороон замаар аялах бөгөөд өндөр уулсаас буусан хуурай сайр сархиаг, таарах боловч замын нөхцөл харьцангуй сайн.",
    "location": "46°37'01\"N, 93°35'36\"E",
    "trip": "TR013",
    "placeName": "СУТАЙХАЙРХАН УУЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 93.593333,
    "images": ["Sutaikhairkhan_uul.jpg", "Sutaikhairkhan_uul1.jpg"]
  },
  {
    "path":
        "Сутай уулаас Тонхил сум (45 км)-Шаргын хар заг, Шаргын цагаан нуур (104 км)-Шарга сум (20 км)- Алтай хот (79 км)-Байдрагийн гол (268 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG080",
    "latitude": 46.263333,
    "index": 80,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 516 орчим км. Дэлгэр Бууцагаан сумдын хооронд болон Сутайгаас Шарга сум орох хэсэг юм. 239 орчим км нь шороон зам.",
    "location": "46°15'48\"N, 95°00'23\"E",
    "trip": "TR013",
    "placeName": "БАЙДРАГИЙН ГОЛ, ГҮҮР",
    "remarks": "anhaarah zuils...",
    "longitude": 95.006389,
    "images": ["Baidrag_goliin_guur.jpg"]
  },
  {
    "path": "Байдрагийн голоос Баянхонгор (130 км)- Улаанбаатар (630 км)",
    "code": "ZG081",
    "locationName": "Байршлын нэр",
    "latitude": 47.916795,
    "index": 81,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 760 орчим км засмал зам. Говь-Алтай аймгийн төв Алтай хотоос Улаанбаатар хот хүрэх аялал буцах маршрут давтагдаж буй учир та зам дагуух болон дайран өнгөрч буй үзмэрийг сонгон үзэх боломжтой. Эсвэл аяллын бусад маршрутыг сонгон чиглэлээ өөрчилөн аялах боломжтой.",
    "location": "47°91'77\"N; 106°91'66\"E;",
    "trip": "TR013",
    "placeName": "УЛААНБААТАР ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 106.915721,
    "images": []
  },
  {
    "path":
        "Улаанбаатар хотоос баруун тийш–Төв аймгийн Лүн сум (130 км)–Туулын гүүрний баруун талд Урьхан төвөөс зүүн гар тийш баруун аймаг чиглэлийн замаар салж Эрдэнэсант сум (88 км)–Элсэн тасархай (59 км)–Элсэн тасархайн (Монгол элс) зүүн талаар төв замаасаа салж Хөгнө хан уул, Тарнын хийд (13 км)-буцаад төв замдаа нийлэн Хархорин, Арвайхээр салах замын уулзвараас зүүн гар талын замаар явж Онгийн гол (131 км)-Арвайхээр хот (20 км) хотын төвд өндөр гэгээн Занабазарын хөшөө цогцолбор, Орон нутаг судлах музей, Ганданпунцоглин хийд зэргээр зочлох боломжтой–Аймгийн төв Баянхонгор хот (207 км)",
    "code": "ZG082",
    "locationName": "Байршлын нэр",
    "latitude": 46.191944,
    "index": 82,
    "zamNuhtsul":
        "660 орчим км хатуу хучилттай засмал замтай. Элсэн тасархайгаас Арвайхээр хот хүртэл засмал замын зарим хэсэгт эвдрэл үүссэн тул аялагч та хурдаа тохируулж анхаарал болгоомжтой аялаарай.",
    "location": "46°11'31\"N, 100°42'49\"E",
    "trip": "TR014",
    "placeName": "ТҮЙН ГОЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 100.713611,
    "images": ["Tuin_gol.jpg", "Tuin_gol1.jpg"]
  },
  {
    "path":
        "Баянхонгор хотоос баруун аймгийн төв замаар яваад Бөмбөгөр (84 км) сумын төвөөс хойд зүгт Тэмээн хад (18 км)- буцаад Бөмбөгөр сум (18 км)-Байдрагийн гол (гүүр) 50 км-Дэлгэр сум (178 км)-Алтай хот (93 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG083",
    "latitude": 46.370278,
    "index": 83,
    "location": "46°22'13\"N, 96°15'14\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 441 км зам туулах ба 315 км нь хатуу хучилттай.",
    "trip": "TR014",
    "placeName": "АЛТАЙ ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 96.253889,
    "images": ["Altai_khot.jpg", "Altai_Khot1.jpg"]
  },
  {
    "path":
        "Алтай хотоос Тайширийн усан цахилгаан станц (55 км)–Харандаа Хад (15 км)-Тайшир сум (3 км)–Долоон тогтооны талын агуй (25 км)-Сүмийн Дэнгийн хүн чулуун хөшөө (46 км)- Эрээн нуур (45 км)",
    "code": "ZG084",
    "locationName": "Байршлын нэр",
    "latitude": 47.339444,
    "index": 84,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 189 км шороон замаар аялана. Эрээн нуур нь Завхан голын хөндийд тархах Монгол элсний зүүн хэсэгт орших бөгөөд голын хойд, өмнөд хэсэг нэлэнхүйдээ элсэн манханаар бүрхэгдсэн. Иймд энэ хэсгээр аялахад туулах чадвар сайтай автомашин сонгох хэрэгтэй.",
    "location": "47°20'22\"N, 95°45'57\"E",
    "trip": "TR014",
    "placeName": "ЭРЭЭН НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 95.765833,
    "images": ["Ereen_nuur.jpg", "Ereen_nuur1.jpg"]
  },
  {
    "path":
        "Эрээн нуураас хойш Завхан голыг гармаар гарч Зэсийн Бүрдийн байгалийн үзэсгэлэнт газар (37 км)–Яруугийн хүрээний туурь (78 км)–Улиастай хот (21 км)– Богдын гол –Богдын голын хүрхрээ (30-аад км)–Даян уул (40-өөд км)–Цагаан нуур (6-8 км) хүрч буудаллах",
    "locationName": "Байршлын нэр",
    "code": "ZG085",
    "latitude": 47.685833,
    "index": 85,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 214 км шороон замаар аялана. Эрээн нуураас Зэсийн бүрд хүрэх замын нөхцөл элсэн хуримтлал, манхантай, зуны улиралд хур бороо их орсны дараа замын зарим хэсэгт шавар намаг их үүснэ. Улиастай хотоос Даян-Цагааннуурын чиглэлд явахад замын бартаа маш их, том үхэр чулуу, хадтай зам машины болон жолоочийн ур чадварыг жинхэнэ шалгах болно. Иймээс та Улиастай хотоос Даян-Цагааннуурын чиглэлд явах эсэхээ бодож үзээрэй. Дараагийн зорих үзмэр Отгонтэнгэр хайрханы өмнө талаас очих чиглэл бий.",
    "location": "47°41'09\"N, 97°12'32\"E",
    "trip": "TR014",
    "placeName": "ОТГОНТЭНГЭР, БОГДЫН ГОЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 97.208889,
    "images": ["Otgontenger1.jpg", "Bogdiin_gol.jpg"]
  },
  {
    "path":
        "Цагааннуураас–Улиастай хот (70 гаруй км)–Улиастай хотоос урагш Цагаанхайрхан сум (40 км)–Отгон сум (100 км)–Буянт баг (30 км)–Отгонтэнгэрийн ДЦГ (15 км)–Отгонтэнгэр хайрханы бэл, отоглох цэг",
    "code": "ZG086",
    "locationName": "Байршлын нэр",
    "latitude": 47.607222,
    "index": 86,
    "location": "47°36'26\"N, 97°33'05\"E",
    "zamNuhtsul":
        "Энэ удаагийн зорих үзмэр хүртэл 260-аад км явна. Ганцын даваагаар Цагаанхайрхан сум хүрнэ. Тэндээс хуурай сайр, жалгатай замаар явж Хөвийн дөрөлж хүрнэ. Хөвийн дөрөлж орчимд хад чулуутай, хур бороотой үед шавар ихтэй. Отгон сумаас дээш Буянт голоо өсгөж явсаар Отгонтэнгэр хайрханы хил хүрнэ. Энд отоглох цэгт буугаад цааш Очирваань бурхан – Суварга хийд – Төрийн тахилгат овоо – Бадархундага нуур чиглэлд 18 км явган аялал хийнэ.",
    "trip": "TR014",
    "placeName": "ОЧИРВААНИЙН ОРОН",
    "remarks": "anhaarah zuils...",
    "longitude": 97.551389,
    "images": ["Badarhundaga_nuur.jpg", "Badarhundaga_nuur1.jpg"]
  },
  {
    "path":
        "Отгонтэнгэр хайрханы отоглох цэгээс Буянт баг (15 км) – Баянхонгор аймгийн Гурванбулаг сум (110) – Гурванбулагийн Хөх нуур (40-өөд км) хүрч буудаллах",
    "code": "ZG087",
    "locationName": "Байршлын нэр",
    "latitude": 47.477778,
    "index": 87,
    "location": "47°28'40\"N, 98°33'38\"E",
    "zamNuhtsul":
        "Энэ удаагийн зорих үзмэр хүртэл 165 км зам туулна. Буянт багийн урд талаар Богдын голоо гатлаад зүүн урагш явсаар Шар-Усан гол хүрнэ. Эндээс гол өгсөж яваад Гурванбулаг сумын орчимд голоо гатлан сумын төв хүрнэ. Хэрэв хур бороотой, усны түвшин их бол Отгон сум (45 км) – Баянбулаг сум (65 км) – Гурванбулаг сум (70 км) гээд тойруу явж болно. Гэхдээ голын усны түвшин нь энэ аялалд яваа машинд тохирох хэмжээ гэж тооцож болно.",
    "trip": "TR014",
    "placeName": "ХАНГАЙН ХӨХ НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 98.560556,
    "images": ["Bunderya_khukh_nuur.jpg", "Bunderya_khukh_nuur1.jpg"]
  },
  {
    "path":
        "Гурванбулагийн Хөх нуураас - Гурванбулаг сум (40 км) – Заг (65 км) Хүрэнбэлчир (13 км) – Жаргалант сум (16 км) – Мандалын хүрээ (61 км) - Галуут сум, Галуутын хавцал (36 км)",
    "code": "ZG088",
    "locationName": "Байршлын нэр",
    "latitude": 46.618333,
    "index": 88,
    "zamNuhtsul":
        "Энэ удаагийн зорих үзмэр хүртэл 200 орчим км туулна. Гурванбулаг сумаас Хойд Дөтөө өгсөөд, Урд Дөтөө уруудаад Заг сум хүрнэ. Эндээс Галуутын хавцал хүртэл эхлээд Байдрагийн голоо гатлаад, дараа нь Цагаан туруутын голыг Өлзийтийн эсвэл Ганцын гарамаар гатлаад шууд явахад 60 гаруй км. Гэхдээ хур бороо ихтэй жил Цагаантуруутын гол ус ихтэй байдаг. Жаргалант сум (18 км) – Мандалын хүрээ (60 км) – Галуут сум, Галуутын хавцал (36 км) нийт 115 км болно.",
    "location": "46°37'06\"N, 99°57'59\"E",
    "trip": "TR014",
    "placeName": "ГАЛУУТЫН ХАВЦАЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 99.966389,
    "images": ["Galuutiin_khavtsal.jpg", "Galuutiin_khavtsal1.jpg"]
  },
  {
    "path":
        "Галуутын хавцал – Олон нуурын хөндийгөөр явж Баян-Овоо сум (86 км) – Баянхонгор хот (25 км) – Шатар чулууны дурсгал (18 км) – Ламын гэгээний хийд (28 км) – Шаргалжуут рашаан (60 орчим км)",
    "locationName": "Байршлын нэр",
    "code": "ZG089",
    "latitude": 46.329444,
    "index": 89,
    "location": "46°19'46\"N, 102°13'10\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 220 км туулна. Галуутын хавцлаас Олон нуурын хөндийгөөр явсаар Баян-Овоо сум, Баянхонгор хот хүрнэ. Эндээс чанх хойшоо Түйн голын зүүн эргээр чулуурхаг, хуурай сайр, жалга ихтэй замаар 18 км яваад Шатар чулууны дурсгал, эндээс зүүн өмнө зүгт хөдөлж Чулуу хагалаачийн дөрөлжөөр даваад Баянзүрхийн хотгор буюу Ламын гэгээний хийд хүрнэ. Эндээс уулын амаа уруудан 20 шахам км Шаргалжуутын голоо цааш 40-өөд км яваад Шаргалжуутын рашаанд хүрч буудаллана.",
    "trip": "TR014",
    "placeName": "ШАРГАЛЖУУТ РАШААН",
    "remarks": "anhaarah zuils...",
    "longitude": 102.219444,
    "images": ["Shargaljuut_rashaan.jpg", "Shargaljuut_rashaan1.jpg"]
  },
  {
    "path": "Шаргалжуутын рашаанаас- Улаанбаатар (620 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG090",
    "latitude": 47.916795,
    "index": 90,
    "zamNuhtsul": "",
    "location": "47°91'77\"N, 106°91'66\"E",
    "trip": "TR014",
    "placeName": "УЛААНБААТАР ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 106.915721,
    "images": []
  },
  {
    "path":
        "Улаанбаатар хотоос баруун тийш –Төв аймгийн Лүн сум (130 км)–Туулын гүүрний баруун талд Урьхан төвөөс зүүн гар тийш баруун аймаг чиглэлийн замаар салж Эрдэнэсант сум (88 км)–Элсэн тасархай (59 км)–Элсэн тасархайн (Монгол элс) зүүн талаар төв замаасаас салж Хөгнө хаан уул, Тарнын хийд (13 км) буцаад төв замдаа нийлэн Хархорин, Арвайхээр салах замын уулзвараас зүүн гар талын замаар явж Онгийн гол (131 км)-Арвайхээр хот (20 км) хотын төвд өндөр гэгээн Занабазарын хөшөө цогцолбор, Орон нутаг судлах музей, Ганданпунцоглин хийд зэргээр зочлох боломжтой–Баянхонгор хот (207 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG091",
    "latitude": 46.191944,
    "index": 91,
    "location": "46°11'31\"N, 100°42'49\"E",
    "zamNuhtsul": "660 орчим км хатуу хучилттай засмал замтай",
    "trip": "TR015",
    "placeName": "ТҮЙН ГОЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 100.713611,
    "images": ["Tuin_gol.jpg", "Tuin_gol1.jpg"]
  },
  {
    "path":
        "Баянхонгор хотоос баруун аймгийн төв замаар яваад Бөмбөгөр (84 км) сумын төвөөс хойд зүгт Тэмээн хад (18 км)- буцаад Бөмбөгөр сум (18 км)-Байдрагийн гол (гүүр) 50 км-Дэлгэр сум (178 км)-Алтай хот (93 км)",
    "code": "ZG092",
    "locationName": "Байршлын нэр",
    "latitude": 46.370278,
    "index": 92,
    "location": "46°22'13\"N, 96°15'14\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 441 км зам туулах ба 315 км нь хатуу хучилттай. Хэрвээ та Бөмбөгөр сумаас хойш орших “Тэмээн хад” байгалийн үзэсгэлэнт газрыг зорихоор бол шороон замаар аялана.",
    "trip": "TR015",
    "placeName": "АЛТАЙ ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 96.253889,
    "images": ["Altai_khot.jpg", "Altai_Khot1.jpg"]
  },
  {
    "path":
        "Алтай хотоос Шарга сум (80 км)- Шаргын хар заг, Шаргын цагаан нуур (21 км)- Тонхил сум (104 км)- Сутай уулаас (45 км)",
    "code": "ZG093",
    "locationName": "Байршлын нэр",
    "latitude": 46.616944,
    "index": 93,
    "location": "46°37'01\"N, 93°35'36\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 205 орчим км замын 54 км зам хатуу хучилттай авто зам бөгөөд Шаргын хотгорт уулсаас буусан хуурай сайр сархиаг, говийн томоохон хуурай шал, элсэн манхан зэрэг төрөл бүрийн нөхцөл замын аль ч хэсэгт таарч болно.",
    "trip": "TR015",
    "placeName": "СУТАЙХАЙРХАН УУЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 93.593333,
    "images": ["Sutaikhairkhan_uul.jpg", "Sutaikhairkhan_uul1.jpg"]
  },
  {
    "path":
        "Сутай уулаас Цэцэг нуур (30 км)- Мөнххайрхан сум (160 км)-Мэлхий хад (10 км)-Хөх нуурын хүрхрээ (30 км)-Мөнххайрхан уул, алхаж мөсний хил хүрнэ (5 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG094",
    "latitude": 46.890556,
    "index": 94,
    "zamNuhtsul":
        "Нийт 235 км шороон замаар аялана. Мөнххайрхан уулын зам хад чулуу ихтэй, зарим хэсэгт уулын өндөрлөг хэсгээс үерийн усаар буусан хурдас чулуулаг хуримтлагдсан байх нь цөөнгүй. Энэ чиглэлд мөнх цас, мөснөөс эхлэлтэй уулын түргэн урсгалт гол горхи элбэг. Ялангуяа Шуурхайн гол зэрэг ус ихтэй голыг туулах шаардлагатай болно.",
    "location": "46°53'26\"N, 91°28'31\"E",
    "trip": "TR015",
    "placeName": "МӨНХХАЙРХАН УУЛ, ХӨХ НУУРЫН ХҮРХРЭЭ",
    "remarks": "anhaarah zuils...",
    "longitude": 91.475278,
    "images": ["Munkhkhairhan_uul.jpg", "Munkhkhairhan_uul1.jpg"]
  },
  {
    "path":
        "Мөнххайрхан уулаас Шуурхайн хүн чулуу (10 км)-Долоон нуурын улаан толгойн бичээс (30 км)-Мөнххайрхан сум (45 км)-Гурван Цэнхэрийн агуй (78 км)-Манхан сум (26 км)-Ишгэн толгойн хадны зураг (3 км)-Хар Ус Нуур (40 км)-Жаргалант хайрхан, Рашаантын хүрхрээ (20 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG095",
    "latitude": 47.469722,
    "index": 95,
    "location": "47°28'11\"N, 92°13'06\"E",
    "zamNuhtsul":
        "Нийт 252 км шороон замаар аялана. Мөнххайрхан уулаас Хойд Цэнхэрийн агуй хүртэл замын хэсэгт өндөр уулын хавцал, том жижиг гол, горхи дайран өнгөрөх бөгөөд замын нөхцлийн талаар орон нутгийн иргэдээс асууж лавлах, газрын зураг ашиглах нь зүйтэй.",
    "trip": "TR015",
    "placeName": "ИШГЭН ТОЛГОЙН ХАДНЫ ЗУРАГ",
    "remarks": "anhaarah zuils...",
    "longitude": 92.218333,
    "images": [
      "Ishgen_tolgoi_hadnii_zurag.jpg",
      "Ishgen_tolgoi_hadnii_zurag1.jpg"
    ]
  },
  {
    "path":
        "Рашаантын хүрхрээнээс Чоно харайхын гол, Дөргөний усан цахилгаан станц (90 км)-Хар Нуур (80 км)-Дөргөн Нуур, Жанжин овоо (58 км)-Дарви сум (60 км)",
    "code": "ZG096",
    "locationName": "Байршлын нэр",
    "latitude": 48.325833,
    "index": 96,
    "zamNuhtsul": "Зорих үзмэр хүртэл нийт 288 км шороон замаар аялана.",
    "location": "48°19'33\"N, 92°48'23\"E",
    "trip": "TR015",
    "placeName": "ДАРВИ СУМ",
    "remarks": "anhaarah zuils...",
    "longitude": 92.806389,
    "images": []
  },
  {
    "path":
        "Дарви сум сумаас Алтай хот (232 км)-Баянхонгор (414 км)-Өвөрхангай (207 км)-Улаанбаатар (430 км)",
    "code": "ZG097",
    "locationName": "Байршлын нэр",
    "latitude": 47.916795,
    "index": 97,
    "location": "47°91'77\"N, 106°91'66\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 1275 км замын 50 км нь шороон замаар аялана. Дарви сумаас Улаанбаатар хот хүрэх аялал буцах маршрут давтагдаж буй учир та зам дагуух болон дайран өнгөрч буй үзмэрийг сонгон үзэх боломжтой. Эсвэл Говь-Алтай аймгийн хойд, Завхан, Баянхонгор чиглэлийн маршрутыг сонгон аялах боломжтой.",
    "trip": "TR015",
    "placeName": "УЛААНБААТАР ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 106.915721,
    "images": []
  },
  {
    "path":
        "Улаанбаатар хотоос баруун тийш Төв аймгийн Лүн сум (130 км)–Туулын гүүрний баруун талд Урьхан төвөөс зүүн гар тийш баруун аймаг чиглэлийн замаар салж Эрдэнэсант сум (88 км)–Элсэн тасархай (59 км)–Элсэн тасархайн (Монгол элс) зүүн талаар төв замаас салж Хөгнө хаан уул, Тарнын хийд (15 км)- буцаад төв замдаа нийлэн Хархорин, Арвайхээр салах замын уулзвараас зүүн гар талын замаар явж Онгийн гол (131 км)-Арвайхээр хот (20 км) хотын төвд өндөр гэгээн Занабазарын хөшөө цогцолбор, Орон нутаг судлах музей, Ганданпунцоглин хийд зэргээр зочлох боломжтой–Аймгийн төв Баянхонгор хот (207 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG098",
    "latitude": 46.191944,
    "index": 98,
    "location": "46°11'31\"N, 100°42'49\"E",
    "zamNuhtsul": "660 орчим км хатуу хучилттай засмал замтай",
    "trip": "TR016",
    "placeName": "ТҮЙН ГОЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 100.713611,
    "images": ["Tuin_gol.jpg", "Tuin_gol1.jpg"]
  },
  {
    "path":
        "Баянхонгор хотоос баруун аймгийн төв замаар яваад Бөмбөгөр (84 км) сумын төвөөс хойд зүгт Тэмээн хад (18 км)- буцаад Бөмбөгөр сум (18 км)-Байдрагийн гол (гүүр) 50 км-Дэлгэр сум (178 км)-Алтай хот (93 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG099",
    "latitude": 46.370278,
    "index": 99,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 441 км зам туулах ба 315 км нь хатуу хучилттай. Хэрвээ та Бөмбөгөр сумаас хойш орших “Тэмээн хад” байгалийн үзэсгэлэнт газрыг зорихоор бол шороон замаар аялана.",
    "location": "46°22'13\"N, 96°15'14\"E",
    "trip": "TR016",
    "placeName": "АЛТАЙ ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 96.253889,
    "images": ["Altai_khot.jpg", "Altai_Khot1.jpg"]
  },
  {
    "path":
        "Алтай хотоос баруун тийш Ээвийн гуанз, Шаргын говьд (87 км)-Дарви сум, Ховд аймаг (145 км)-Манханы гүүр (136)-Ховд хот (76 км)-Буянт гол (3 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG100",
    "latitude": 48.014444,
    "index": 100,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 447 км хатуу хучилттай засмал замтай.",
    "location": "48°00'52\"N, 91°37'39\"E",
    "trip": "TR016",
    "placeName": "БУЯНТ ГОЛ, ХОВД ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 91.6275,
    "images": ["Buyant_gol.jpg", "Khovd_khot_aylal.jpg"]
  },
  {
    "path":
        "Ховд хотоос баруун хойш Баян-Өлгий чиглэлийн төв замаар Шурагийн гол, Шурагийн гүүр (55 км)-Хашаатын даваа (54 км)-Хашаатын даваанаас хойш машинаар Цамбагарав уул дөхнө (15 км)-явганаар явж мөсний хил хүрнэ (5 км)-буцаад Хашаатын даваа (20 км)-Толбо нуур (70 км)",
    "code": "ZG101",
    "locationName": "Байршлын нэр",
    "latitude": 48.555278,
    "index": 101,
    "location": "48°33'19\"N, 90°03'57\"E",
    "zamNuhtsul":
        "Зорих цэг хүртэл 219 км зам туулахаас 40 км зам нь уулын бартаа нугачаа бүхий шороон зам туулах бөгөөд Цамбагарав уулын мөсний хил хүртэл 2 талдаа 10 орчим км явган алхана. Уулын эргэн тойронд мөсөн голын үйл ажиллагаагаар үүссэн хунх, морены далан, морены хурдас элбэг байх бөгөөд явган аялал хийх үед анхаарал болгоомжтой байх нь чухал. Гэнэт хүйтрэх, цасаар шуурах, хад асга нурах зэрэг байгалийн саад бэрхшээл байнга тохиолдох эрсдэлтэй тул аяллыг ганцаараа хийхгүй байхыг анхаарах хэрэгтэй.",
    "trip": "TR016",
    "placeName": "ТОЛБО НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 90.065833,
    "images": ["Tolbo_nuur1.jpg", "Tolbo_nuur.jpg"]
  },
  {
    "path":
        "Өлгий хотоос баруун зүгт Потанины мөсөн гол чиглэлд аялах хоёр үндсэн маршрут байдаг. Эхний маршрут нь Өлгий хотоос Ховд голын дагууд Сагсай сум (27 км) –Сагсай голын бетонон гүүр (12 км)- Цэнгэл сум (45 км)-Ховд голын модон гүүрээр гарч Цагаан голын урд талаар голыг өгсөн Загастайн бригад (80 км)-Шивээтхайрханы цогцолбор (30 км)-Таван Богдын ТХГ-ын пост хүртэл автомашинаар аялна (10 км)- Харуулын постоос цааш Цагаан голын баруун гар талыг өгсөн явган аялал хийж Потанины мөсөн гол хүрнэ (15 км). Хоёр дахь аяллын маршрут нь Өлгий хотоос Улаанхус сум (40 км)-Согоог голын хөндийг өгсөн Согоог бригад (20 км)- Хөх хөтөлийн бригад (45 км)-Хар ямаат-Бага Ойгор-Цагаан салаагийн хадны зураг (10 км)-Их Ойгорын голыг өгсөн Ойгорын бригад (33 км)-Таванбогдын ТХГ-ын хамгаалалтын пост хүртэл машинаар аялана (16 км)- Постноос цааш шавар, намаг уулын жижиг булаг горхи бүхий замаар явган аялана (18 км) Энэ чиглэлийн аялал нь Монголын улсын хилийн хориотой бүсэд нэвтрэх учраас Хил хамгаалах ерөнхий газар болон Баян-Өлгий аймгийн хилийн цэргийн дугаар ангиудаас тусгай зөвшөөрөл аван хилийн бүсэд орших отрядад бүртгүүлж аялах хэрэгтэй. Хэрвээ та зөвшөөрөл аваагүй, бүртгүүлэхгүй хилийн бүсэд зорчвол торгуулах эрсдэлтэйг анхаарах хэрэгтэй.",
    "locationName": "Байршлын нэр",
    "code": "ZG102",
    "latitude": 49.145556,
    "index": 102,
    "location": "49°08'44\"N, 87°56'09\"E",
    "zamNuhtsul":
        "Эхний маршрутын дагуу 219 км шороон замаар аялах ба Цагаан голын хөндий нь эртний болон орчин үеийн мөсөн голын үйлчлэлээр бий болсон морены толгод, хурдас чулуулаг ихтэй учир туулах чадвар сайн машин сонгох хэрэгтэй. Ялангуяа Загастайн бригадаас дээш Цагаан голын хөндий нэлээд нарийсаж замын нөхцөл илүү бартаатай болно. Цагаан голын хамгаалалтын постоос цааш мөсөн гол хүртэл явган аялал хийх бөгөөд хад чулуу, ус намаг ихтэй тул анхаарал болгоомжтой байх нь чухал. Гэнэт хүйтрэх, цасаар шуурах, хад асга нурах зэрэг байгалийн саад бэрхшээл байнга тохиолдох эрсдэлтэй тул аяллыг ганцаараа хийхгүй байхыг анхаарах хэрэгтэй. Хоёр дахь маршрутын хувьд 187 км шороон замаар аялах ба замын нөхцөл өмнөх маршруттай харьцуулахад илүү дээр. Согоог голын хөндий дагууд замын бартаа саад бага тул энэ маршрутыг сонгоход буруугүй. Хэдийгээр замын нөхцөл илүү дээр боловч Цагаан голын хөндийн дагуух мөстлөгийн рельефтэй ижил төстэй байгалийн сонин хачин давтагдашгүй дүр төрхийг харах боломж бага юм.",
    "trip": "TR016",
    "placeName": "АЛТАЙ ТАВАН БОГД",
    "remarks": "anhaarah zuils...",
    "longitude": 87.935833,
    "images": []
  },
  {
    "path":
        "Потанины мөсөн голоос Хотон, Хурган нуур хүрэх чиглэлд Цагаан голын хамгаалалтын Пост (18 км)- Шивээт хайрханы цогцолбор (10 км)-Загаст нуурын бригад (Эндээс урагшаа 50 км явж Могойтын гол орж Хотон, Хоргон нуурын замд нийлж болох бөгөөд бартаа саад ихтэй орон нутгийн зам)-аас Цэнгэл сум (80 км)-Ховд голын модон гүүрээр гарч зүүн гар талаар голоо өгсөн Хотон, Хурган нуурын дундах Сыргалийн хоолой (86 км)- Хотон нуурын өмнөд талаар улсын хил дагуу Монгол Алтайн гол нуруу үргэлжлэх бөгөөд Бага Түргэний хүрхээ (5 км алхана) 25 км. Хэрвээ та Таван Богд, Потанины мөсөн гол руу Ойгороор очсон бол мөсөн голоос хамгаалалтын пост (18 км)-Ойгорын бригад (16 км)- Хөх хөтөлийн бригад (39 км)- эндээс урагшаа Хагийн даваагаар даван Цагаан голд орших Загаст нуурын бригад (42 км) (урагшаа 50 км явж Могойтын гол орж Хотон, Хоргон нуурын замд нийлж болох бөгөөд бартаа саад ихтэй орон нутгийн зам) төв замаар Цэнгэл сум (80 км)-Ховд голын модон гүүрээр гарч зүүн гар талаар голоо өгсөн Хотон, Хурган нуурын дундах Сыргалийн хоолой (86 км)- Хотон нуурын өмнөд талаар улсын хил дагуу Монгол Алтайн гол нуруу үргэлжлэх бөгөөд Бага Түргэний хүрхээ (5 км алхана) 25 км.",
    "code": "ZG103",
    "locationName": "Байршлын нэр",
    "latitude": 48.6125,
    "index": 103,
    "zamNuhtsul":
        "Эхний маршрутын дагуу 219 км шороон замаар аялах ба Хотон, Хурган нуурын орчим нь эртний болон орчин үеийн мөсөн голын үйлчлэлээр бий болсон морены толгод, хурдас чулуулаг ихтэй, нуурын өмнөд хэсэгт шинэсэн ой нэлээдгүй талбайд тархах бөгөөд ой, мөстлөгийн гаралтай хурдас, бул чулуу, үхэр чулуу элбэг тул автомашин, явган аяллын бүхий л нөхцлийг анхаарах хэрэгтэй. Загаст нуур-Могойн голын гүүр гэсэн маршрутын дагуух зам нь орон нутгийн чанартай зам бөгөөд өндөр уул, бартаа саад ихтэй боловч нутгийн иргэд байнга ашигладаг.",
    "location": "48°36'45\"N, 88°23'45\"E",
    "trip": "TR016",
    "placeName": "ХОТОН, ХУРГАН НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 88.395833,
    "images": ["Khoton_Khurgan_nuur.jpg", "Khoton_Khurgan_nuur1.jpg"]
  },
  {
    "path":
        "Бага Түргэний хүрхээ (5 км алхана)-ээс буцаад Сыргалийн хоолой 25 км- Цэнгэл сум (86 км)-Өлгий хот (70 км)-Ачит нуур, усан хоолой (79 км) гэсэн аяллын маршрут сонгож болох бөгөөд хэрвээ та Ачит нуурын чиглэлд аялахгүй гэж үзвэл Өлгий хотоос Ногоон нуур (76 км)-Бөхмөрөн сум (9 км) хүрэх ба Нарийний гол, Бөхмөрөнгийн гол дээрх Таван салаагийн гүүрээр зорчин Үүрэг нуурын замыг сонгох боломжтой.",
    "code": "ZG104",
    "locationName": "Байршлын нэр",
    "latitude": 49.504444,
    "index": 104,
    "location": "49°30'16\"N, 90°32'58\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 264 км шороон зам туулна. Энэ чиглэлд аялахад Хотон, Хурган нуураас Өлгий хот хүртэл таны аялалын өмнөх маршрут давтагдах бөгөөд Өлгий хотоос Ачит нуур хүртэл Ховд голын эрэг дагууд сайжруулсан шороон замаар аялана. Ачит нуур хүртэл замын нөхцөл өмнөх өдрүүдээс харьцангуй сайжрах боловч та шороон замд хурдаа тохируулж анхаарал болгоомжтой аялах нь зүйтэй.",
    "trip": "TR016",
    "placeName": "АЧИТ НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 90.549444,
    "images": ["Achit_nuur.jpg", "Achit_nuur1.jpg"]
  },
  {
    "path":
        "Усан хоолойн гүүрнээс Бөхмөрөн сумын Ачит баг (19 км)- Хамар даваа, Түргэний салбар уулс (59 км)-Можоогийн хадны зураг (26 км)-Үүрэг нуур (10 км)-Улаан даваа (45 км)-Улаангом хот (50 км)-Увс нуур (30 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG105",
    "latitude": 50.335556,
    "index": 105,
    "location": "50°20'08\"N, 92°41'11\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 239 км шороон замаар аялах бөгөөд Ачит нуурын зүүн хойд хэсэг элсэрхүү болдог. Үүнээс цааш Улаангом хот хүртэл Түргэний салбар уулсын районд аялах учир өндөр, нам хэд хэдэн даваа, хөтөл давах ба хад, чулуу замын аль ч хэсэгт тааралдана. Иймд аялагч та замын нөхцөл байдалд тохируулан хурдаа тохируулах хэрэгтэй.",
    "trip": "TR016",
    "placeName": "УВС НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 92.686389,
    "images": ["Uvs_nuur.jpg", "Uvs_nuur1.jpg"]
  },
  {
    "path":
        "Увс нуураас урагш буцаж Улаангом хүрэлгүйгээр төв замд нийлэн Наранбулаг (100 км)-Хяргас нуур (23 км)-Хар Тэрмисийн амралт (25 км)-Хар Тэрмисийн амралтын газраас засмал замаар (52 км) яваад урагшаа салж Хэцүү хад (50км)",
    "code": "ZG106",
    "locationName": "Байршлын нэр",
    "latitude": 49.034722,
    "index": 106,
    "location": "49°02'05\"N, 93°28'45\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 247 км зам туулахаас 177 км нь засмал замаар аялах бөгөөд Хяргас нуурын зүүн хэсгээр Хэцүү хад хүрэх шороон зам нэлээд элсэрхэг учир машин элсэнд суух, элсийг тойрох зэргээр цаг алдах магадлалтай. Иймд энэ хэсэгт шөнийн цагаар аялахгүй байхыг зөвлөж байна. Жижиг тэрэгтэй аялаж байгаа бол элс ихтэй газар удаан зогсохгүй байх нь дээр. Сул элс их учир машин суух эрсдэлтэй.",
    "trip": "TR016",
    "placeName": "ХЭЦҮҮ ХАД",
    "remarks": "anhaarah zuils...",
    "longitude": 93.479167,
    "images": ["Khetsuu_khad.jpg", "Khetsuu_khad1.jpg"]
  },
  {
    "path":
        "Хэцүү хаднаас буцаад элстэй шороон замаар явж засмал замтай нийлэх ба Сонгино сум (224 км)-Тосонцэнгэл сум (193 км)- Солонготын даваа (107 км)-Тариат сум (88 км)-Хоргын тогоо (8 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG107",
    "latitude": 48.180556,
    "index": 107,
    "location": "48°10'50\"N, 99°48'24\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 619 км замын 559 км нь засмал замаар аялах бөгөөд Хяргас нуурын зүүн хэсэг болон Тариат сумаас Хоргын тогоо, Тэрхийн цагаан нуур хүрэх хэсэгт шороон замтай. Ялангуяа Тариат сумын хэсэгт галт уулын хүрмэн чулуу их тул болгоомжтой аялах хэрэгтэй.",
    "trip": "TR016",
    "placeName": "ХОРГО, ТЭРХИЙН ЦАГААН НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 99.806667,
    "images": ["Khorgiin_togoo.jpg", "Terkhiin_tsagaan_nuur.jpg"]
  },
  {
    "path":
        "Хоргын тогооноос Архангай аймгийн Тариат сум (8 км) – Чулуут голын хавцал (37 км) – Хануйн гүүр (48 км)- Их тамир сум (48 км) – Тайхар чулуу, Хойд Тамирын гол (6 км) – Цагаан даваа - Цэцэрлэг хот (21 км) – Цэнхэр сум (22 км)- Хархорин сум (118 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG108",
    "latitude": 47.206944,
    "index": 108,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 308 км замын 15 км нь шороон зам. Хоргын тогоо орчмоос Тариат сум орох зам хүрмэн чулуу ихтэй, хур бороо ихтэй жил задгай ус, нарийн голтой тул анхаарал болгоомж чухал.",
    "location": "47°12'25\"N, 102°50'28\"E",
    "trip": "TR016",
    "placeName": "ЭРДЭНЭЗУУ ХИЙД, ХАРХОРУМ ХОТЫН ТУУРЬ",
    "remarks": "anhaarah zuils...",
    "longitude": 102.841111,
    "images": ["Erdenezuu_khiid.jpg", "Kharkhorum_tuuri.jpg"]
  },
  {
    "path":
        "Өвөрхангай аймгийн Хархорин сумаас Элсэн тасархай (84 км)–Хөгнөхан уул (13 км)–Булган аймгийн Рашаант сум (18 км)–Төв аймгийн Эрдэнэсант сум (42 км)–Лүн сум (88 км)–Улаанбаатар хот (130 км)",
    "code": "ZG109",
    "locationName": "Байршлын нэр",
    "latitude": 47.916795,
    "index": 109,
    "location": "47°91'77\"N, 106°91'66\"E",
    "zamNuhtsul": "375 орчим км засмал замаар явж Улаанбаатар хот хүрнэ",
    "trip": "TR016",
    "placeName": "УЛСЫН НИЙСЛЭЛ УЛААНБААТАР",
    "remarks": "anhaarah zuils...",
    "longitude": 106.915721,
    "images": []
  },
  {
    "path":
        "Улаанбаатар хотоос баруун тийш – Төв аймгийн Лүн сум (130 км) – Туулын гүүрний баруун талд Урьхан төвөөс зүүн гар тийш баруун аймаг чиглэлийн замаар салж Эрдэнэсант сум (88 км)– Элсэн тасархай (59 км)–Элсэн тасархайн (Монгол элс) зүүн талаар төв замаас салж Хөгнөхан уул, Тарны хийд (15км)-буцаад төв замдаа нийлэн Архангай, Хархорин чиглэлд салах замын уулзвараас баруун гар талын замаар явж Хархорин сум (79 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG110",
    "latitude": 47.201389,
    "index": 110,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 388 орчим км аялахаас Хөгнөхан уул, Тарны буюу Эрдэнэхамбын хийд хүртэл 15 (30 км) шороон замаар хүрнэ.",
    "location": "47°12'05\"N, 102°50'32\"E",
    "trip": "TR017",
    "placeName": "ХАРХОРИН СУМ, ЭРДЭНЭЗУУ ХИЙД",
    "remarks": "anhaarah zuils...",
    "longitude": 102.842222,
    "images": ["Erdenezuu_khiid.jpg", "Kharkhorum_tuuri.jpg"]
  },
  {
    "path":
        "Хархорин сумаас Цэнхэр сум (118 км)–Цэцэрлэг хот, Цагаан даваа (22 км)-Тайхар чулуу, Хойд Тамирын гол (21 км)-Их тамир сум (6 км)-Хануйн гүүр (48 км)-Чулуут голын хавцал (48 км)-Архангай аймгийн Тариат сум (37 км)-Хоргын тогоо (8 км)",
    "code": "ZG111",
    "locationName": "Байршлын нэр",
    "latitude": 48.158333,
    "index": 111,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 308 км. Хоргын тогоо орчмоос Тариат сум орох зам хүрмэн чулуу ихтэй, хур бороо ихтэй жил задгай ус, нарийн голтой тул анхаарал болгоомж чухал.",
    "location": "48°09'30\"N, 99°40'44\"E",
    "trip": "TR017",
    "placeName": "ХОРГЫН ТОГОО, ТЭРХИЙН ЦАГААННУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 99.678889,
    "images": ["Khorgiin_togoo.jpg", "Terkhiin_tsagaan_nuur.jpg"]
  },
  {
    "path":
        "Хоргын тогооноос Тариат сум (8 км)-Солонготын даваа (88 км)- Тосонцэнгэл сум (113 км)- Сонгино сум (193 км)- Хяргас нуурын зүүн хойд хэсгээс засмал замаас салж нуурын зүүн эрэг дагуу Хэцүү хад (224 км)",
    "code": "ZG112",
    "locationName": "Байршлын нэр",
    "latitude": 49.190556,
    "index": 112,
    "location": "49°11'26\"N, 93°17'28\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 626 орчим км замын 565 км нь засмал замаар аялах бөгөөд Хяргас нуурын зүүн хэсэг болон Тариат сумаас Хоргын тогоо, Тэрхийн цагаан нуур хүрэх хэсэгт шороон замтай. \nХяргас нуурын зүүн хэсгээр Хэцүү хад хүрэх шороон зам нэлээд элсэрхэг учир машин элсэнд суух, элсийг тойрох зэргээр цаг алдах магадлалтай. Иймд энэ хэсэгт шөнийн цагаар аялахгүй байхыг зөвлөж байна. Жижиг тэрэгтэй аялаж байгаа бол элс ихтэй газар удаан зогсохгүй байх нь дээр. Сул элс их учир машин суух эрсдэлтэй. Мөн Тариат сумын хэсэгт галт уулын хүрмэн чулуу их тул жижиг оврын автомашинаар болгоомжтой аялах хэрэгтэй.",
    "trip": "TR017",
    "placeName": "ХЭЦҮҮ ХАД, ХЯРГАС НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 93.291111,
    "images": ["Khyargas_nuur.jpg", "Khetsuu_khad1.jpg"]
  },
  {
    "path":
        "Хэцүү хаднаас Айраг нуурын бирваз (13 км)-Завхан сум (28 км)-Өлгий сум (111 км)-Намирын Хар нуур (3 км)-Алтанхөхий (35 км)-Улиастай бригад (35 км)-Шивэрийн гол, бетнон гүүр (42 км)-Ховд сум (12 км)-Гоожуурын хүрхрээ (40 км)",
    "code": "ZG113",
    "locationName": "Байршлын нэр",
    "latitude": 49.337778,
    "index": 113,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 319 орчим км шороон замаар аялана. Хяргас нуурын зүүн хэсэгт Хэцүү хаднаас Айраг нуурын бирваз хүрэх зам элстэй. Айраг нуур, Хяргас нуурыг холбосон бирвазаар нуурын хоолойг гатлана.",
    "location": "49°20'16\"N, 91°07'30\"E",
    "trip": "TR017",
    "placeName": "ГООЖУУРЫН ХҮРХРЭЭ",
    "remarks": "anhaarah zuils...",
    "longitude": 91.125,
    "images": ["Goojuur_Khurkhree1.jpg", "Goojuur_Khurkhree.jpg"]
  },
  {
    "path":
        "Гоожуурын хүрхрээнээс буцаад Ховд сум (40 км)-Ачит нуур (37 км)- Усан хоолой, Дэвэл арлын БЦГ (10 км)-Өлгий хот (79 км)-Толбо нуур (70 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG114",
    "latitude": 48.555278,
    "index": 114,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 226 км. Өлгий хотоос Толбо нуур хүртэлх 70 км зам нь хатуу хучилттай засмал зам. Энэ чиглэлд аялахад Ховд сумаас Ачит нуур хүртэл голын хөндий дагуух зам их дэржигнүүртэй, замын зарим хэсэг элс ихтэй. Шороон замд хурдаа тохируулж анхаарал болгоомжтой аялах нь зүйтэй.",
    "location": "48°33'19\"N, 90°03'57\"E",
    "trip": "TR017",
    "placeName": "ТОЛБО НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 90.065833,
    "images": ["Tolbo_nuur1.jpg", "Tolbo_nuur.jpg"]
  },
  {
    "path":
        "Толбо нуураас Толбо сум (3 км)-Дэлүүн сум (82 км)-Хөх Сэрхийн нуруу, Ямаат (17 км)-Дэлүүн сум (17 км)-Чигэртэйн рашаан (25 км)-Дэлүүн сум (25км)-Ганц модны застав (34 км)-Ганц модны рашаан (15 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG115",
    "latitude": 47.555,
    "index": 115,
    "location": "47°33'18\"N, 90°40'01\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 218 км шороон замаар аялах бөгөөд Дэлүүн сумаас баруун, зүүн тийш Монгол Алтайн гол нуруу, Хөх Сэрхийн салбар уулс руу чиглэсэн ам хөндий нь хад чулуутай, зарим хэсэгт нэлээд өндөр даваагаар давдаг. Дэлүүн сумаас өмнө зүгт Булган сум явах төв замаас салж 10 км яваад Ганц модны застав хүрэх ба түүнээс цааш 15 км явж Ганц модны рашаанд хүрнэ.",
    "trip": "TR017",
    "placeName": "ГАНЦ МОДНЫ РАШААН",
    "remarks": "anhaarah zuils...",
    "longitude": 90.666944,
    "images": []
  },
  {
    "path":
        "Ганц модны рашаанаас, Баян-Өлгий аймгийн Булган сум (131 км)-Ховд аймгийн Булган сум (118 км)",
    "code": "ZG116",
    "locationName": "Байршлын нэр",
    "latitude": 46.092778,
    "index": 116,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 249 км шороон замаар аялна. Монгол Алтайн гол нурууны мөнх цас, мөснөөс эх авсан олон гол мөрөн нэгдэн нийлсээр Булган гол болон Монгол орны зүүн өмнөд хилийг давдаг. Голын сав дагуух газрын гадарга нь гадаад хүчний нөлөөнд хүчтэй автсан хурц ирмэгтэй хяр, хад цохиотой уул нуруу, хонхор хөндий, нүх сэнж үүссэн цохиот уулс, бөмбөг шиг бөөрөнхий болтлоо элэгдсэн мөлгөр чулуутай хуурай сайр, хотос, хонхор, жижиг үйрмэг чулуу бүрхэн хучсан дэнж, тал бэл бүхий төрх байдалтай юм. Голын дээд хэсэгт зүүн гар талаар 50 гаруй км үргэлжилсэн нарийн замаар явах ба замын ихэнх хэсэгт том чулуу, хадан хясаанаас нурсан асга чулуу таарах нь бий. Замын зарим хэсэг уулын эгц хажуу, нөгөө талаас өндөр эргээр хашигдан нарийсах бөгөөд замын нөхцөл тийм ч таатай биш хэдий ч байгалийн үзэсгэлэнг бахархахын аргагүй билээ.",
    "location": "46°05'34\"N, 91°32'47\"E",
    "trip": "TR017",
    "placeName": "БУЛГАН СУМ",
    "remarks": "anhaarah zuils...",
    "longitude": 91.546389,
    "images": []
  },
  {
    "path":
        "Булган сумаас Үенч сум (42 км)-Алтай сум (40 км)-Хужирт баг, Бодончийн Хавцал (77 км)-Мөст сум (52 км)-Цэцэг сум (49 км)-Сутай уул (30 км)",
    "code": "ZG117",
    "locationName": "Байршлын нэр",
    "latitude": 46.616944,
    "index": 117,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 290 км замын 159 км орчим нь хатуу хучилттай",
    "location": "46°37'01\"N, 93°35'36\"E",
    "trip": "TR017",
    "placeName": "СУТАЙ УУЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 93.593333,
    "images": ["Sutai_Uul.jpg", "Sutai_Uul.jpg"]
  },
  {
    "path":
        "Сутай уулаас Тонхил сум (45 км)-Шаргын хар заг, Шаргын цагаан нуур (104 км)-Шарга сум (20 км)- Алтай хот (79 км)-Байдрагийн гол (268 км)",
    "code": "ZG118",
    "locationName": "Байршлын нэр",
    "latitude": 46.263333,
    "index": 118,
    "location": "46°15'48\"N, 95°00'23\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 516 орчим км үүний 239 орчим км нь шороон зам нь Дэлгэр Бууцагаан сумдын хооронд болон Сутайгаас Шарга сум орох хэсэг юм.",
    "trip": "TR017",
    "placeName": "БАЙДРАГИЙН ГОЛ, ГҮҮР",
    "remarks": "anhaarah zuils...",
    "longitude": 95.006389,
    "images": ["Baidrag_goliin_guur.jpg"]
  },
  {
    "path": "Байдрагийн голоос Баянхонгор (130 км)- Улаанбаатар (630 км)",
    "code": "ZG119",
    "locationName": "Байршлын нэр",
    "latitude": 47.916795,
    "index": 119,
    "location": "47°91'77\"N, 106°91'66\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 760 орчим км засмал зам Говь-Алтай аймгийн төв Алтай хотоос Улаанбаатар хот хүрэх аялал буцах маршрут давтагдаж буй учир та зам дагуух болон дайран өнгөрч буй үзмэрийг сонгон үзэх боломжтой. Эсвэл аяллын бусад маршрутыг сонгон өөр чиглэлд аялах боломжтой.",
    "trip": "TR017",
    "placeName": "УЛААНБААТАР ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 106.915721,
    "images": []
  },
  {
    "path":
        "Улаанбаатар хотоос баруун тийш–Төв аймгийн Лүн сум (130 км)–Туулын гүүрний баруун талд Урьхан төвөөс зүүн гар тийш баруун аймаг чиглэлийн замаар салж Эрдэнэсант сум (88 км)– Элсэн тасархай (59 км)–Элсэн тасархайн (Монгол элс) зүүн талаар төв замаасаас салж Хөгнөхан уул, Тарнын хийд (15 км)-буцаад төв замдаа нийлэн Архангай, Хархорин чиглэлд салах замын уулзвараас баруун гар талын замаар явж Хархорин сум (79 км)",
    "code": "ZG120",
    "locationName": "Байршлын нэр",
    "latitude": 47.201389,
    "index": 120,
    "location": "47°12'05\"N, 102°50'32\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 388 орчим км аялахаас Хөгнөхан уул, Тарнын буюу Эрдэнэхамбын хийд хүртэл 15 (30 км) шороон замаар хүрнэ.",
    "trip": "TR018",
    "placeName": "ХАРХОРИН СУМ, ЭРДЭНЭЗУУ ХИЙД",
    "remarks": "anhaarah zuils...",
    "longitude": 102.842222,
    "images": ["Erdenezuu_khiid.jpg", "Kharkhorum_tuuri.jpg"]
  },
  {
    "path":
        "Хархорин сумаас Цэнхэр сум (118 км)–Цэцэрлэг хот, Цагаан даваа (22 км)-Тайхар чулуу, Хойд Тамирын гол (21 км)-Их тамир сум (6 км)-Хануйн гүүр (48 км)-Чулуут голын хавцал (48 км)-Архангай аймгийн Тариат сум (37 км)-Хоргын тогоо (8 км)",
    "code": "ZG121",
    "locationName": "Байршлын нэр",
    "latitude": 48.180556,
    "index": 121,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 308 км. Хоргын тогоо орчмоос Тариат сум орох зам хүрмэн чулуу ихтэй, хур бороо ихтэй жил задгай ус, нарийн голтой тул анхаарал болгоомжтой аялаарай.",
    "location": "48°10'50\"N, 99°48'24\"E",
    "trip": "TR018",
    "placeName": "ХОРГЫН ТОГОО, ТЭРХИЙН ЦАГААННУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 99.806667,
    "images": ["Khorgiin_togoo.jpg", "Terkhiin_tsagaan_nuur.jpg"]
  },
  {
    "path":
        "Хоргын тогооноос Тариат сум (8 км)-Солонготын даваа (88 км)- Тосонцэнгэл сум (113 км)- Сонгино сум(193 км)- Хяргас нуурын зүүн хойд хэсгээс засмал замаас салж нуурын зүүн эрэг дагуу Хэцүү хад (224 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG122",
    "latitude": 49.190556,
    "index": 122,
    "location": "49°11'26\"N, 93°17'28\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 626 орчим км замын 565 км нь засмал замаар аялах бөгөөд Хяргас нуурын зүүн хэсэг болон Тариат сумаас Хоргын тогоо, Тэрхийн цагаан нуур хүрэх хэсэгт шороон замтай. \nХяргас нуурын зүүн хэсгээр Хэцүү хад хүрэх шороон зам нэлээд элсэрхэг учир машин элсэнд суух, элсийг тойрох зэргээр цаг алдах магадлалтай. Иймд энэ хэсэгт шөнийн цагаар аялахгүй байхыг зөвлөж байна. Жижиг тэрэгтэй аялаж байгаа бол элс ихтэй газар удаан зогсохгүй байх нь дээр. Сул элс их учир машин суух эрсдэлтэй. Мөн Тариат сумын хэсэгт галт уулын хүрмэн чулуу их тул жижиг оврын автомашинаар болгоомжтой аялах хэрэгтэй.",
    "trip": "TR018",
    "placeName": "ХЭЦҮҮ ХАД, ХЯРГАС НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 93.291111,
    "images": ["Khyrgas_nuur.jpg", "Khetsuu_khad.jpg"]
  },
  {
    "path":
        "Хэцүү хаднаас Айраг нуурын бирваз (13 км)-Завхан сум (28 км)-Өлгий сум (111 км)-Намирын Хар нуур (3 км)-Алтанхөхий (35 км)-Улиастай бригад (35 км)-Шивэрийн гол, бетонон гүүр (42 км)-Ховд сум (12 км)-Гоожуурын хүрхрээ (40 км)",
    "code": "ZG123",
    "locationName": "Байршлын нэр",
    "latitude": 49.337778,
    "index": 123,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 319 орчим км шороон замаар аялана. Хяргас нуурын зүүн хэсэгт Хэцүү хаднаас Айраг нуурын бирваз хүрэх зам элстэй. Айраг нуур, Хяргас нуурыг холбосон бирвазаар нуурын хоолойг гатлана.",
    "location": "49°20'16\"N, 91°07'30\"E",
    "trip": "TR018",
    "placeName": "ГООЖУУРЫН ХҮРХРЭЭ",
    "remarks": "anhaarah zuils...",
    "longitude": 91.125,
    "images": ["Goojuur_Khurkhree1.jpg", "Goojuur_Khurkhree.jpg"]
  },
  {
    "path":
        "Гоожуурын хүрхрээнээс буцаад Ховд сум (40 км)- Ачит нуур (37 км)- Усан хоолой, Дэвэл арлын БЦГ (10км)–Ачит баг (19 км)-Хамар даваа (59 км)- Можоогийн хадны зураг (26 км) -Үүрэг нуур (10 км)",
    "code": "ZG124",
    "locationName": "Байршлын нэр",
    "latitude": 50.135278,
    "index": 124,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 201 км. Энэ чиглэлд аялахад Ховд сумаас Ачит нуур хүртэл голын хөндий дагуух зам их дэржигнүүртэй, замын зарим хэсэг элс ихтэй. Шороон замд хурдаа тохируулж анхаарал болгоомжтой аялах нь зүйтэй.",
    "location": "50°08'07\"N, 91°01'55\"E",
    "trip": "TR018",
    "placeName": "ҮҮРЭГ НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 91.031944,
    "images": ["Uureg_nuur1.jpg", "Uureg_nuur.jpg"]
  },
  {
    "path":
        "Үүрэг нуураас (10 км)-Улаан даваа (45 км)-Улаангом хот (50км)-Увс нуур (30 км)",
    "code": "ZG125",
    "locationName": "Байршлын нэр",
    "latitude": 50.335556,
    "index": 125,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 135 км шороон замаар аялах бөгөөд Улаангом хот хүртэл Түргэний салбар уулсын районд аялах учир өндөр, нам хэд хэдэн даваа, хөтөл давах ба хад, чулуу замын аль ч хэсэгт тааралдана. Иймд аялагч та замын нөхцөл байдалд тохируулан хурдаа сонгох хэрэгтэй. Ер нь орон нутгийн зам харгуй зуны улиралд орсон хүчтэй аадар борооны дараа их гэмтэж замын зарим хэсэгт уулсын өндөрлөг хэсгээс бууж хуримтлагдсан хад чулуу тааралдах нь бий.",
    "location": "50°20'08\"N, 92°41'11\"E",
    "trip": "TR018",
    "placeName": "УВС НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 92.686389,
    "images": ["Uvs_nuur.jpg", "Uvs_nuur1.jpg"]
  },
  {
    "path": "Увс нуур жуулчны баазаас Индэрт баг (121 км)-Тэс сум (19 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG126",
    "latitude": 50.482222,
    "index": 126,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 140 км шороон замаар аялах бөгөөд Увс нуурын өмнөд эрэг дагуу Бөөрөгийн элсний баруун зах хүртэл аялана. Замын нөхцөл элс, хайрга, дов сондуул бүхий шороон замтай. Орон нутгийн зам харгуй зуны улиралд орсон хүчтэй аадар борооны дараа их гэмтэн ганга, гуу жалга үүссэн байх нь элбэг.",
    "location": "50°28'56\"N, 93°36'06\"E",
    "trip": "TR018",
    "placeName": "ТЭСИЙН ГОЛ, ТЭС СУМ",
    "remarks": "anhaarah zuils...",
    "longitude": 93.601667,
    "images": ["Tes_gol.jpg", "Tes_gol1.jpg"]
  },
  {
    "path":
        "Тэс сумаас Нарийны эх (78 км)-Урт Булагийн рашаан (21 км)-Баяннуур, гүүр (10 км)- Хустын гол хүрэх бөгөөд энэ гол нь Алтан элснээс эх аван (2 км) урсан нуурт цутгана (15 км)-Баяннуур, гүүр (15 км)",
    "code": "ZG127",
    "locationName": "Байршлын нэр",
    "latitude": 49.991667,
    "index": 127,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 139 орчим км шороон замаар аялах бөгөөд Тэс сум, Индэрт багаас Нарийны голын хойд талаар Тохой бригад хүртэлх зам нь харьцангуй бартаа саадгүй, цагаан зам юм. Хэрвээ та хүсвэл Тохой бригадаас зүүн тийш Алтан элсний хойд захад улсын хил орчим байрлах Дөрөө нуур чиглэлд аялах боломжтой. Тохой бригадаас Нарийны эх, Урт булгийн рашаан чиглэлд аялахад Нарийны гол элснээс гарч ирсэн хэсгээр гармаар гардаг.",
    "location": "49°59'30\"N, 93°58'11\"E",
    "trip": "TR018",
    "placeName": "БАЯННУУР, УРТ БУЛГИЙН РАШААН",
    "remarks": "anhaarah zuils...",
    "longitude": 93.969722,
    "images": ["Bayan_nuur.jpg", "Bayan_nuur1.jpg"]
  },
  {
    "path":
        "Баяннуураас Зүүнговь сум (20 км)-Баруунтуруун сум (60 км)-Зураагийн Улаан хад (61 км)-Тэс сум (32 км)-Баянтэс (45 км)-Ойгон нуур (73 км)-Түдэвтэй сум (18 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG128",
    "latitude": 49.170833,
    "index": 128,
    "location": "49°10'15\"N, 96°36'09\"E",
    "zamNuhtsul":
        "Нийт 309 орчим км шороон замаар аялах бөгөөд Баяннуураас Зүүн говь, Баруунтуруун орох зам нь сум хооронд зорчдог орон нутгийн чанартай авто зам, мөн Тэс, Баянтэс, Түдэвтэй чиглэлийн замын нөхцөл харьцангуй сайн.",
    "trip": "TR018",
    "placeName": "ГАЗРЫН ХАГАРХАЙ, ТҮДЭВТЭЙ СУМ",
    "remarks": "anhaarah zuils...",
    "longitude": 96.6025,
    "images": ["Gazriin_khagarhai.jpg"]
  },
  {
    "path":
        "Түдэвтэй сумаас Тосонцэнгэл сум (150 км)- Солонготын даваа (107 км)-Тариат сум (88 км)-Хоргын тогоо (8 км)-Тариат сум (8 км)-Чулуут голын хавцал (37 км) – Хануйн гүүр (48 км)- Их тамир сум (48 км)-Тайхар чулуу, Хойд Тамирын гол (6 км)",
    "code": "ZG129",
    "locationName": "Байршлын нэр",
    "latitude": 47.600278,
    "index": 129,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 500 км замыг засмал замаар аялах ба аяллын ихэнх үзмэр давтагдана.",
    "location": "47°36'01\"N, 101°15'13\"E",
    "trip": "TR018",
    "placeName": "ИХ ТАМИР СУМ, ТАЙХАР ЧУЛУУ",
    "remarks": "anhaarah zuils...",
    "longitude": 101.253611,
    "images": ["Taikhar_chuluu.jpg"]
  },
  {
    "path":
        "Их Тамир сумаас Хойд Тамирын голын хойд хөвөөг даган зүүн чиглэлд Батцэнгэл сум (63 км)- Орхон голын төмөр бетонон гүүрээр гарна (44 км)-Өгийнуур (12 км)- Харбухын балгас (81 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG130",
    "latitude": 47.886667,
    "index": 130,
    "location": "47°53'12\"N, 103°53'52\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл нийт 200 км замын 80 км орчим нь засмал замтай.",
    "trip": "TR018",
    "placeName": "ХАРБУХЫН БАЛГАС",
    "remarks": "anhaarah zuils...",
    "longitude": 103.897778,
    "images": ["Kharbuh_balgas.jpg", "Kharbuh_balgas1.jpg"]
  },
  {
    "path":
        "Хар Бухын балгаснаас Дашинчилэн сум (15 км)- Баяннуур сум (30 км)- Лүн сум (62 км)-Улаанбаатар (130 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG131",
    "latitude": 47.916795,
    "index": 131,
    "location": "47°91'77\"N, 106°91'66\"E",
    "zamNuhtsul": "Нийт 237 км засмал замтай.",
    "trip": "TR018",
    "placeName": "УЛААНБААТАР ХОТ",
    "remarks": "anhaarah zuils...",
    "longitude": 106.915721,
    "images": []
  },
  {
    "path":
        "Улаанбаатар хот–Төв аймгийн Лүн сум (130 км)–Эрдэнэсант сум (80 км – Булган аймгийн Рашаант сум (44 км), сумын төвөөс Хөгнөхан уул, Тарни хийд (23 км) - төв замаас салаад 10 гаруй км явна–Тарни буюу Эрдэнэ хамбын хийдээс цааш уулын бэлээр явган алхаад Өвгөн хийд (ирж очих 1.30 мин алхана)-Элсэнтасархай (12 км)–Өвөрхангай аймгийн Хархорин сум, Эрдэнэ зуу хийд, Хархорин музей (74 км)–Орхон голын хөндийн отоглох цэг (3 км)",
    "code": "ZG132",
    "locationName": "Байршлын нэр",
    "latitude": 47.206944,
    "index": 132,
    "location": "47°12'25\"N, 102°50'28\"E",
    "zamNuhtsul":
        "Эхний зорих үзмэр хүртэл 376 км явна. Хөгнөхан уулын орчимд 10 гаруй км бартаа саадгүй шороон замаар явна. Гэхдээ засмал зам нилээд эвдрэлтэй байгааг анхаарч, аюулгүй байдлаа хангаж аялаарай.",
    "trip": "TR019",
    "placeName": "ОРХОН ГОЛЫН ХӨНДИЙ",
    "remarks": "anhaarah zuils...",
    "longitude": 102.841111,
    "images": ["Orkhon_gol.jpg"]
  },
  {
    "path":
        "Орхон голын хөндий–Архангай аймгийн Хотонт сум (40 км)–Цэнхэр сум (51 км)–Цэцэрлэг хот (25 км)–Цагаан даваа, Тайхар чулуу (18 км)–Их тамир сум (7 км)– Хануй гол, Хануйн гүүр (39 км)–Доной баг, Донойн гуанз (8 км) Чулуут голын гүүр (59 км), Чулуут голын хавцал (5 км)–Тариат сум, Тэрхийн цагаан нуурын урд эрэг (42 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG133",
    "latitude": 48.180556,
    "index": 133,
    "location": "48°10'50\"N, 99°48'24\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 300 орчим км явна. Баруун чиглэлийн хэвтээ чиглэлийн засмал замаар явсаар хүрнэ. Чулуутын гүүрнээс цааш зам нилээд эвдэрсэн тул анхаарал болгоомжтой яваарай.",
    "trip": "TR019",
    "placeName": "ХОРГО-ТЭРХИЙН ЦАГААН НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 99.806667,
    "images": ["Khorgiin_togoo.jpg", "Terkhiin_tsagaan_nuur.jpg"]
  },
  {
    "path":
        "Тэрхийн цагаан нуурын урд эргээс Цагааннуур баг (30 км) - Цахир сум (31 км) – Солонготын даваа (27 км) – Завхан аймгийн Их-Уул сум (70 км) – Тосонцэнгэл сум (43 км) – Идэрийн голын хөндий, Тэлмэн сум (60 км) – 67-гийн гарам (48 км) – Улаагчны Хар нуур (70 гаруй км)",
    "locationName": "Байршлын нэр",
    "code": "ZG134",
    "latitude": 48.335,
    "index": 134,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 380 км явна. Үүний 300 гаруй км замыг засмал замаар туулна. Тэлмэн сумаас урагш 50 гаруй км яваад 67-ын гармаар салж Дахтын даваагаар 70 гаруй км явна. Улаагчны хар нуурын орчимд элс ихтэй.",
    "location": "48°20'06\"N, 96°15'25\"E",
    "trip": "TR019",
    "placeName": "УЛААГЧНЫ ХАР НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 96.256944,
    "images": ["Ulaagchnii_khar_nuur.jpg", "Ulaagchnii_khar_nuur1.jpg"]
  },
  {
    "path":
        "Улаагчний Хар нуурын урд эргээр явж Бургастайн даваа – Бургастын голоо дагаж явсаар Сэнжит цохио (20 гаруй км) – Их, Бага хатавчийн ам, Мухартын гол (20-өөд км)",
    "locationName": "Байршлын нэр",
    "code": "ZG135",
    "latitude": 48.209444,
    "index": 135,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 60-70 км явна. Улаагчны Хар нуураас нуурын урд талаар явж нуурын баруун үзүүрт очих боломжтой. Энд нуурын мандал дээр ургах Шунх дэлбээлдэг. Эндээс элсэн дундуур гарч Бургастайн даваа, Бургастын голоо өгсөн явж Сэнж цохио хүрнэ. Эндээс урагшаа нэлээд эгц уруу бууж Их, Бага хатавчаар дамжаад элсэн дундуур явсаар Мухартын голын буудаллах, отоглох цэгт хүрнэ. Чамгүй өндөр уул даваа, нилээд эгц уруу, элсэн дундуур явах учраас авто машины тосол, хөргөлтийн шингэн, моторын тосоо өглөө заавал шалгаарай.",
    "location": "48°12'34\"N, 95°56'41\"E",
    "trip": "TR019",
    "placeName": "МУХАРТЫН ГОЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 95.944722,
    "images": ["Muhartiin_gol.jpg", "Muhartiin_gol1.jpg"]
  },
  {
    "path":
        "Мухартын голоос гараад–Сээрийн дөрөлж–Донойн хөндий–Яруугийн хүрээ (80 гаруй км)–Улиастай хот (20-оод км)–Богдын гол,–Богдын голын хүрхрээ (30-аад км)–Даян уул (40-өөд км)–Цагаан нуур (6-8 км) хүрч буудаллах",
    "code": "ZG136",
    "locationName": "Байршлын нэр",
    "latitude": 47.685833,
    "index": 136,
    "location": "47°41'09\"N, 97°12'32\"E",
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 180 орчим км явна. Мухартын голын отоглох цэгээс гарахад өндөр элсэн манхан руу гарахад нилээд хүндрэлтэй. Тэндээс гараад уул хоорондын уужим хөндий даган хээрийн замаар явсаар Улиастай хот хүрнэ. Улиастай хотоос Даян-Цагааннуурын чиглэлд явахад замын бартаа маш их, том үхэр чулуу, хадтай зам машины болон жолоочийн ур чадварыг жинхэнэ шалгах болно. Иймээс та Улиастай хотоос Даян-Цагааннуурын чиглэлд явах эсэхээ бодож үзээрэй. Дараагийн зорих үзмэр Отгонтэнгэр хайрханы өмнө талаас очих чиглэл байгаа шүү.",
    "trip": "TR019",
    "placeName": "ОТГОНТЭНГЭР, БОГДЫН ГОЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 97.208889,
    "images": ["Otgontenger1.jpg", "Bogdiin_gol.jpg"]
  },
  {
    "path":
        "Цагааннуураас – Улиастай хот (70 гаруй км) – Улиастай хотоос урагш Цагаанхайрхан сум (40 км) – Отгон сум (100 км) – Буянт баг (30 км)– Отгонтэнгэрийн ДЦГ (15 км) – Отгонтэнгэр хайрханы бэл, отоглох цэг",
    "locationName": "Байршлын нэр",
    "code": "ZG137",
    "latitude": 47.607222,
    "index": 137,
    "zamNuhtsul":
        "Энэ удаагийн зорих үзмэр хүртэл 260-аад км явна. Ганцын даваагаар Цагаанхайрхан сум хүрнэ. Тэндээс хуурай сайр, жалгатай замаар явж Хөвийн дөрөлж хүрнэ. Хөвийн дөрөлж орчимд хад чулуутай, хур бороотой үед шавар ихтэй. Отгон сумаас дээш Буянт голоо өсгөж явсаар Отгонтэнгэр хайрханы хил хүрнэ. Энд отоглох цэгт буугаад цааш Очирваань бурхан – Суварга хийд – Төрийн тахилгат овоо – Бадархундага нуур чиглэлд 18 км явган аялал хийнэ.",
    "location": "47°36'26\"N, 97°33'05\"E",
    "trip": "TR019",
    "placeName": "ОЧИРВААНИЙН ОРОН",
    "remarks": "anhaarah zuils...",
    "longitude": 97.551389,
    "images": ["Badarhundaga_nuur.jpg", "Badarhundaga_nuur1.jpg"]
  },
  {
    "path":
        "Отгонтэнгэр хайрханы отоглох цэгээс Буянт баг (15 км) – Баянхонгор аймгийн Гурванбулаг сум (110) – Гурванбулагийн Хөх нуур (40-өөд км) хүрч буудаллах",
    "code": "ZG138",
    "locationName": "Байршлын нэр",
    "latitude": 47.477778,
    "index": 138,
    "zamNuhtsul":
        "Энэ удаагийн зорих үзмэр хүртэл 165 км зам туулна. Буянт багийн урд талаар Богдын голоо гатлаад зүүн урагш явсаар Шар-Усан гол хүрнэ. Эндээс гол өгсөж яваад Гурванбулаг сумын орчимд голоо гатлан сумын төв хүрнэ. Хэрэв хур бороотой, усны түвшин их бол Отгон сум (45 км) – Баянбулаг сум (65 км) – Гурванбулаг сум (70 км) гээд тойруу явж болно. Гэхдээ голын усны түвшин энэ аялалд яваа машинд тохирох хэмжээ гэж тооцож болно.",
    "location": "47°28'40\"N, 98°33'38\"E",
    "trip": "TR019",
    "placeName": "ХАНГАЙН ХӨХ НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 98.560556,
    "images": ["Bunderya_khukh_nuur.jpg", "Bunderya_khukh_nuur1.jpg"]
  },
  {
    "path":
        "Гурванбулагийн Хөх нуураас - Гурванбулаг сум – Заг (65 км) Хүрэнбэлчир (13 км) – Жаргалант сум (16 км) – Мандалын хүрээ (61 км) - Галуут сум, Галуутын хавцал (36 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG139",
    "latitude": 46.618333,
    "index": 139,
    "zamNuhtsul":
        "Энэ удаагийн зорих үзмэр хүртэл 200 орчим км туулна. Гурванбулаг сумаас Хойд Дөтөө өгсөөд, Урд Дөтөө уруудаад Заг сум хүрнэ. Эндээс Галуутын хавцал хүртэл эхлээд Байдрагийн голоо гатлаад, дараа нь Цагаан туруутын голыг Өлзийтийн эсвэл Ганцын гарамаар гатлаад шууд явахад 60 гаруй км. Гэхдээ хур бороо ихтэй жил Цагаантуруутын гол ус ихтэй байдаг. Жаргалант сум (18 км) – Мандалын хүрээ (60 км) – Галуут сум, Галуутын хавцал (36 км) нийт 115 км болно.",
    "location": "46°37'06\"N, 99°57'59\"E",
    "trip": "TR019",
    "placeName": "ГАЛУУТЫН ХАВЦАЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 99.966389,
    "images": ["Galuutiin_khavtsal.jpg", "Galuutiin_khavtsal1.jpg"]
  },
  {
    "path":
        "Галуутын хавцал – Олон нуурын хөндийгөөр явж Баян-Овоо сум (86 км) – Баянхонгор хот (25 км) – Шатар чулууны дурсгал (18 км) – Ламын гэгээний хийд (28 км) – Шаргалжуут рашаан (60 орчим км)",
    "locationName": "Байршлын нэр",
    "code": "ZG140",
    "latitude": 46.329444,
    "index": 140,
    "zamNuhtsul":
        "Зорих үзмэр хүртэл 220 км туулна. Галуутын хавцлаас Олон нуурын хөндийгөөр явсаар Баян-Овоо сум, Баянхонгор хот хүрнэ. Эндээс чанх хойшоо Түйн голын зүүн эргээр чулуурхаг, хуурай сайр, жалга ихтэй замаар 18 км яваад Шатар чулууны дурсгал, эндээс зүүн өмнө зүгт хөдөлж Чулуу хагалаачийн дөрөлжөөр даваад Баянзүрхийн хотгор буюу Ламын гэгээний хийд хүрнэ. Эндээс уулын амаа уруудан 20 шахам км Шаргалжуутын гол өгсөн 40-өөд км Шаргалжуутын рашаанд хүрч буудаллана.",
    "location": "46°19'46\"N, 102°13'10\"E",
    "trip": "TR019",
    "placeName": "ШАРГАЛЖУУТ РАШААН",
    "remarks": "anhaarah zuils...",
    "longitude": 102.219444,
    "images": ["Shargaljuut_rashaan.jpg", "Shargaljuut_rashaan1.jpg"]
  },
  {
    "path":
        "Шаргалжуут рашаан – Нарийнтээл сум (78 км) – Арвайхээр хот (130 км) – Бүрд сум (118 км) – Монгол орны төв цэг (10 км) – Батхаан уул (40 гаруй км)",
    "locationName": "Байршлын нэр",
    "code": "ZG141",
    "latitude": 47.141111,
    "index": 141,
    "zamNuhtsul":
        "Шаргалжуутын рашаанаас хөдлөөд Бийр баг хүрч тэндээс зүүн урагш 35 км яваад Баянхонгор – Арвайхээрийн засмал замд нийлнэ. Эндээс 100 шахам км яваад Бүрд сум руу салж сумын төвөөс урагш гарч 10-аад км яваад Төв цэг хүрнэ. Тэндээс зүүн хойш",
    "location": "47°08'28\"N, 104°11'48\"E",
    "trip": "TR019",
    "placeName": "БАТХААН УУЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 104.196667,
    "images": ["Batkhaan_uul.jpg", "Batkhaan_Uul1.jpg"]
  },
  {
    "path":
        "Батхаан уулаас зүүн хойш явсаар – Төв аймгийн Эрдэнэсант (30 гаруй км), Лүн сум (85 км) – Улаанбаатар хот (130 км)",
    "locationName": "Байршлын нэр",
    "code": "ZG142",
    "latitude": 47.916795,
    "index": 142,
    "location": "46°64'37\"N, 105°93'57\"E",
    "zamNuhtsul":
        "Батхаан уулаас зүүн хойш чиглэлд 470 20'03\" N; 1040 24'37\" E; солбицолоор явсаар Эрдэнэсант сум хүрнэ.",
    "trip": "TR019",
    "placeName": "УЛСЫН НИЙСЛЭЛ УЛААНБААТАР",
    "remarks": "anhaarah zuils...",
    "longitude": 106.915721,
    "images": []
  },
  {
    "path":
        "Улаанбаатар хотоос баруун тийш - Төв аймгийн Лүн сум (130 км) – Туулын гүүрний баруун талд Урьхан төвөөс баруун гар талын замаар салж - Булган аймгийн Баяннуур сум (63 км)-Дашинчилэн сум (32 км)-Дашинчилэн сумаас баруун хойш (засмал замаас 3 км зайд) Хар бухын балгас (15 км) – Хар бухын голын гүүр гараад засмал замаас баруун хойш салаад - Хишиг-Өндөр сум (60 км) - сумын төвөөс чанх хойшоо гарч - Орхон сум, Орхон сумын буган хөшөөн цогцолбор (46 км)–Булган хот (22 км) - Аймгийн төвөөс Эрдэнэт-Мөрөн чиглэлийн төв замаар Чачиртын гүүр (28 км)-Түлүүгийн даваа, алдарт буузны газар (15 км)-Дондогын булаг (6 км)–Урантогоо уулын бэл (15 км) хүрч хоноглох боломжтой.",
    "code": "ZG143",
    "locationName": "Байршлын нэр",
    "latitude": 49.000556,
    "index": 143,
    "zamNuhtsul":
        "Эхний зорих газар хүртэл 450 гаруй орчим км явна. Булган аймгийн Дашинчилэн сумаас хойш Булган аймгийн Орхон сум хүртэл 90 гаруй км газрыг бартаа саад багатай шороон замаар туулна. энэ маршрутыг Баяннуур, Дашинчилэнгийн замаар төлөвлөсөн. Нөгөө талаараа энэ чиглэл нь үзэх зүйл их, авто замын ачаалал харьцангуй бага байх давуу талтай.",
    "location": "49000'02\"N, 102043'22\"E",
    "trip": "TR020",
    "placeName": "УРАН ТОГОО УУЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 102.722778,
    "images": ["Urantogoo_uul.jpg"]
  },
  {
    "path":
        "Урантогоо уулын бэл -Уньт баг (32 км)–Сэлэнгэ мөрөн, Гуртын гүүр (40 км)–Хутаг-Өндөр сум (12 км)–Намнан уул (28 км)–Хөвсгөл аймгийн Тариалан сум (46 км) –Хөвтын дөрөлж (40 гаруй км)-Эгийн гол, Эрдэнэбулган (Эг-Үүр) сум (33 км)–Эг -Үүрийн голын бэлчир (50 шахам км)",
    "locationName": "Байршлын нэр",
    "code": "ZG144",
    "latitude": 50.110518,
    "index": 144,
    "location": "50°06'37.9\"N 101°34'53.4\"E",
    "zamNuhtsul":
        "Зорих газар хүртэл 280 км зам туулна. Үүний 130 гаруй км нь шороон Хөвсгөл аймгийн Тариалан сум хүртэл замсал замаар явна. Тариалан сумаас Хөвтийн дөрөлж хүртэл бартаа бага шороон замаар явж түүнээс цааш хуучны сайжруулсан шороон замд нийлнэ. Эрдэнэбулган сумаас цааш Эгийн голоо уруудан голын эрэг дагасан хадан хясаа, өндөр уулын бэлээр явах тул чулуу, бартаа их. Хур бороо ихтэй үед голын ус эргээ халих тул анхаарал болгоомжтой явах нь чухал.",
    "trip": "TR020",
    "placeName": "ЭГ-ҮҮРИЙН ГОЛЫН БЭЛЧИР",
    "remarks": "anhaarah zuils...",
    "longitude": 101.581508,
    "images": ["Eg_Uur.jpg", "Eg_Uur1.jpg"]
  },
  {
    "path":
        "Эг-Үүрийн голын бэлчирт хоноглоод Үүрийн голоо гатлаад – Зэрлэг баг – Даян дээрхийн хийд (38 км) – Дээрхийн хийдээс дээш 6 км орчим машинтай яваад цааш мориор эсвэл явган явж Даян дээрхийн агуй хүрнэ (15 км) – Даян дээрхийн хийд (22 км) - Отоглох",
    "locationName": "Байршлын нэр",
    "code": "ZG145",
    "latitude": 50.446667,
    "index": 145,
    "location": "50°26'48\"N, 101°53'21\"E",
    "zamNuhtsul":
        "Зорих газар хүртэл Хөвсгөлийн ой, хөвчөөр 50 гаруй км явна. Эг-Үүрийн бэлчирээс цааш адал явдалт авто аяллын үндсэн зам эхэлнэ. Гэхдээ замын нөхцөл байдал нь авто машины хүч чадал, аяллын бэлтгэл, жолоочийн ур чадвар, туршлагатай салшгүй холбоотойг анхаарах хэрэгтэй. Үүрийн голыг хур ихтэй жил чирүүлж (хөтлүүлж) гарах нь эрсдэл багатай. Голоо гатлаад ой, хөвч дундуур явж Зэрлэг баг (10 гаруй км) хүрч Үүрийн голоо даган явсаар Даян дээрхийн хийд (20 орчим км) хүрнэ. Эндээс цааш Дээрхийн голоо өгсөж 5 орчим км яваад давчуу уулын хөндий, намаг, бутлаг ургамал бүхий хөндийг тулна. Түүнээс цааш Даян дээрхийн агуй 10 гаруй км. (Таны машин хаана хүрэхээс хамаарч явган явах км харилцан адилгүй гэдгийг анхаарна уу) Явган эсвэл мориор аялаж болно.",
    "trip": "TR020",
    "placeName": "ДАЯН ДЭЭРХИЙН ОРОН",
    "remarks": "anhaarah zuils...",
    "longitude": 101.889167,
    "images": ["Dayan_deerkhiin_khiid.jpg", "Dayan_deerx_agui.jpg"]
  },
  {
    "path":
        "Үүрийн голын хөндий, Даян дээрхийн хийдээс Хөвсгөл нуур луу хоёр замаар явах боломжтой. I хувилбар: Дээрхийн гол, Уйлган голыг гаталж Онгоны даваагаар Цагаан-Үүр сум (35 км)–Аригын голын хөндий-Алунгоо хатны хөшөө (42 км)– Чандмань-Өндөр сум (12 км)–Хөхөөтийн голын хөндийгөөр явж Хөхөөт баг (20 км)– Хөндийн давааг даваад Хөвсгөл нуурын Алаг царын булан (36 км) II хувилбар: Үүрийн голоо гармаар гараад Эрдэнбулган сум (40 гаруй км)-аар дамжаад Өлийн даваа (15 км) – Уртын даваа (24 км)– Ёлгос баг (22 км) тэндээсээ Аригын гол, Яргис голоо өгсөөд Эгийн голын гүүр (75 км)",
    "code": "ZG146",
    "locationName": "Байршлын нэр",
    "latitude": 50.649444,
    "index": 146,
    "zamNuhtsul":
        "Үүрийн голын хотгороос Хөвсгөлийн уулсыг давж хүрэх энэ удаагийн аялалд хоёр хувилбар санал болгож байна. I хувилбар замаар 150 орчим км зам туулна. II хувилбар замаар 170 гаруй км зам туулна. Хөвсгөл нуур хүрэх аль ч замын хувилбар нь хэд хэдэн даваа, гүвээ давахаас гадна уулын түргэн урсгалт, хад, чулуу ихтэй голууд гарна. Мөн хур бороо ихтэй жил уул хоорондын хөндий, хоолой, зарим даваа шавартай болж бартаа саад нэмэгдэх тул тээврийн хэрэгсэл, туршлагадаа тохируулж замаа сонгоорой. II хувилбар замаар явбал Чандмань-Өндөр сумаар дайрахгүй урдуур явах тул Алунгоо эхийн хөшөөг үзэх боломжгүй болно.",
    "location": "50°38'58\"N, 100°23'31\"E",
    "trip": "TR020",
    "placeName": "АЛАГ ЦАР, ЭГИЙН ГОЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 100.391944,
    "images": ["Alagtsar_Khvsgul.jpg"]
  },
  {
    "path":
        "Алаг царын буланд хоноглоод нуурын урд эргээр тойрч Эгийн голын модон гүүрээр гарч Хатгал тосгон, Усан боомт (38 км) – боомтоос буцаж Хатгалаас баруун хойш нисэх буудлын хажуугаар гарч Өлхөн сайрыг даган явсаар Жанхайн даваа (28 км)– Жанхай амралт (12 км) – Тойлогт (8 км) хүрч буудаллах боломжтой.",
    "locationName": "Байршлын нэр",
    "code": "ZG147",
    "latitude": 50.627597,
    "index": 147,
    "zamNuhtsul":
        "Зорих газар хүртэл 90 орчим км явна. Алаг царын голоос Эгийн голын гүүр хүртэл энхэл, догол ихтэй, голын хуурай сайр дайрсан шороон замаар явж Мөрөн- Хатгал чиглэлийн засмал замд нийлнэ. Хатгал тосгоноос хойш Жанхайн даваа хүртэл Өлхөн сайрыг даган явж даваа уруудаад нуурын эргээр хоноглох газар хүртэл чулуу, дэржигнүүр ихтэй сайжруулсан шороон замаар явна. Өлхөн сайр нь хаврын цагт шар усны үер, хур, бороо ихтэй жил уулын ширүүн урсгалт уруй их буудаг тул анхаарал болгоомжтой байх нь чухал.",
    "location": "50°37'39\"N, 100°11'45\"E",
    "trip": "TR020",
    "placeName": "ХӨВСГӨЛ НУУР",
    "remarks": "anhaarah zuils...",
    "longitude": 100.19729,
    "images": ["Khuvsgul_nuur.jpg", "Khuvsgul_nuur1.jpg"]
  },
  {
    "path":
        "Нуурын эргээс Жанхайн даваагаар даваад - Хатгал тосгон (37 км) –Далай ээжийн босго (5 км)-50:100 огтлолцол (55 км)–Эрхэл нуур (8 км)–Уушгийн өврийн буган чулуу (45 км) - Мөрөн хот (25 км)–Тосонцэнгэл сум (64 км)–Сэлэнгэ мөрний шинэ гүүр (25 км)–Тариалангийн даваа (20 км)-Рашаант сум (25 км)–Булган аймгийн Баян-Агт сумын Цэгээн нуур (43 км)-Шарга нуур (24 км)–Хануй голын рашаан (9 км) хүрч хонох боломжтой.",
    "code": "ZG148",
    "locationName": "Байршлын нэр",
    "latitude": 48.926944,
    "index": 148,
    "location": "48°55'37\"N, 101°59'46\"E",
    "zamNuhtsul":
        "Зорих газар хүртэл 385 км явна. Нуурын эргээс Хатгал хүртэл, Тосонцэнгэл сумаас Хануйн рашаан хүртэл 150 шахам км газрыг шороон замаар явна. Хур бороо ихтэй жил Тариалангийн давааны ар шавар ихтэй тул маш хэцүү. Тиймээс Тариалангийн давааны баруун талаар тойрч явах нь эрсдэл бага. Бусад нөхцөлд замын бартаа бага.",
    "trip": "TR020",
    "placeName": "ШАРГА НУУР, ХАНУЙ ГОЛ",
    "remarks": "anhaarah zuils...",
    "longitude": 101.996111,
    "images": ["Sharga_nuur.jpg"]
  },
  {
    "path":
        "Хануйн рашаанаас Сайхан сум (57 км)-Хунт, Рашаант нуур–(35 км)– Архангай аймгийн Өлзийт сум (32 км)–Өгий нуур (65 км) нуурын зүүн талаар тойроод Хөшөө цайдам (34 км)–Өвөрхангай аймгийн Хархорин сум (42 км)-Элсэнтасархай (80 км) эсвэл Хөгнөхан уул (17 км) хүрч хоноглох тохиромжтой.",
    "locationName": "Байршлын нэр",
    "code": "ZG149",
    "latitude": 47.425,
    "index": 149,
    "zamNuhtsul":
        "Зорих газар хүртэл 360 орчим км явна. Үүний 150 орчим км газрыг засмал замаар явна. Сайхан сумаас урагш Орхон голын баруун эргээр хүрмэн чулуу ихтэй хээрийн шороон замаар явсаар засмал замаа хөндлөн гараад Хатан Өгийн нуурын зүүн хойд талаас ирнэ. Өгий нууранд хонох эсвэл Орхон голын хөндий хүрч хонох боломжтой. Нуурын зүүн эргээр тойрч чигээрээ урагш 30 гаруй км шороон замаар Хөшөө Цайдамын замд нийлж Хархорин хүрнэ. Эндээс Улаанбаатар хотын төв замаар Элсэн тасархай, Хөгнө хан уул.",
    "location": "47°25'30\"N, 103°41'35\"E",
    "trip": "TR020",
    "placeName": "ЭЛСЭН ТАСАРХАЙ",
    "remarks": "anhaarah zuils...",
    "longitude": 103.693056,
    "images": ["Elsen_tasarhai.jpg", "Elsen_tasarhai1.jpg"]
  },
  {
    "path":
        "Хөгнөхан уулын бэлээс төв замдаа нийлээд – Булган аймгийн Рашаант сум (18 км) – Төв аймгийн Эрдэнэсант сум (42 км) – Лүн сум (88 км) – Хустайн нуруу (60 орчим км) - Улаанбаатар хот (90 км)",
    "code": "ZG150",
    "locationName": "Байршлын нэр",
    "latitude": 47.916795,
    "index": 150,
    "zamNuhtsul":
        "Энэ өдөр аяллын сүүлийн зорих газраас Улаанбаатар хот хүртэл 200 орчим км явна. Аялал жуулчлалын улиралд авто машины ачаалал нэмэгдэх тул та хурдаа тохируулж, бусдыг хүндэтгэж, хог хаяхгүй хариуцлагатай аялаарай.",
    "location": "47°91'77\"N, 106°91'66\"E",
    "trip": "TR020",
    "placeName": "УЛААНБААТАР",
    "remarks": "anhaarah zuils...",
    "longitude": 106.915721,
    "images": []
  }
];

const List<Map<String, dynamic>> ZORIHUZMER = [
  {
    "code": "UZ001",
    "locationName": "Булган аймгийн Дашинчилэн сум",
    "coordinate": "47°53'14.4\"N 103°53'43.5\"E",
    "name": "Хар бухын балгас",
    "index": 1,
    "description":
        "Хар бухын голын хөвөөнд орших X-XI зууны үед оршин тогтнож байсан Кидан гүрний түүхэнд холбогдох энэхүү дурсгалыг Хар бухын балгас (түүхийн судалгаанд Хадаасан толгойн балгас гэж бичдэг) хэмээн нэрлэдэг. Хар бухын балгас нь дөрвөн талдаа хаалгатай 0.5 х 0.5 км хэмжээтэй тэг дөрвөлжин шороон хэрэм байгуулж, хэрмийн дотор чулуун хэрэмтэй хэд хэдэн тусгай сууцтай байжээ. Судлаачид Хар бухын балгасыг дарангуй цэргийн хот байсан бөгөөд түүхийн хэд хэдэн цаг үед ашиглаж байсан гэж тодорхойлдог. XVII зууны эхэн хагаст хотын хэрмэн дотор дан чулуугаар барьсан барилга, бэхлэлт өнөөг хүртэл хадгалагдан үлдсэн бөгөөд энэхүү дурсгалаас Монголчуудын бичиг соёлын гайхамшигт өв “үйсэн ном” -ыг олж илрүүлсэн. Хожим баригдсан барилгын Төвд маягийн хийц, бичиг соёлын дурсгал, нутгийн ард олны аман яриа зэргээс үзвэл их хаадын алтан ургийн Цогт хунтайжийн байгуулсан хотын нэг хэмээн үздэг.",
    "place": "ZG001",
    "trip": "TR001",
    "latlng": "47.887333, 103.895417",
    "images": ["Kharbuh_balgas.jpg", "Kharbuh_balgas1.jpg"]
  },
  {
    "code": "UZ002",
    "coordinate": "48°38'33.4\"N 103°32'46.6\"E",
    "locationName": "Булган аймаг Орхон сум",
    "name": "ОРХОН СУМЫН БУГАН ХӨШӨӨН ЦОГЦОЛБОР",
    "description":
        "Ази, Европ тивийн зарим бүс нутагт хүрэл ба төмөр зэвсгийн түрүү үе (НТӨ III-I зуун)-д бүтээгдсэн 1,000 орчим буган хөшөөний 700 гаруй нь Монгол Алтай, Хангайн нурууны салбар уулсаар тархжээ. Буган чулуун хөшөө нь овог, аймгийн ахлагч, удирдагч нарт зориулагдсан ноёлогч аймгийн сүлд гэж тодорхойлдог. Орхон сумын төвд замын хойд талд буган чулуу, хиргисүүр, хэлбэр нь тодорхойгүй чулуун булш бүхий цогцолбор эдгээр дурсгалын нэг юм. Цогцолборын хамгийн их сонирхол татах таван буган чулуун хөшөө нь 0.8-2.3 метр өндөр, ихэвчлэн засаагүй саарал өнгийн гантиг чулуун хөшөөний нүүр болон хажуу талд загварчлан дүрсэлсэн буга, доод хэсгийн бүснээс толь, хуйтай чинжал хутга, 40 орчим см урттай хутган жад зэргийг дүрсэлжээ.",
    "index": 2,
    "trip": "TR001",
    "place": "ZG001",
    "latlng": "48.642611, 103.546278\r\n ",
    "images": ["Orkhonsum_bugan_hushuu.jpg"]
  },
  {
    "code": "UZ003",
    "locationName": "Булган аймаг, Хутаг-Өндөр сум, Уньт баг",
    "coordinate": "48°59'49.4\"N 102°44'08.0\"E",
    "name": "УРАН ТОГОО УУЛ",
    "description":
        "Хангайн нурууны ар хажуу Сэлэнгэ мөрний ай савд дөрөвдөгч галав (20.000-25.000 жилийн тэртээ)-ын үед оргилж байсан д.т.д 1686 м өргөгдсөн, унтарсан галт уулыг Уран тогоо хэмээн нэрлэдэг. Тогооны амсар нь сэтрээгүй, 50-60 м-ийн гүн, 500-600 м өргөн голчтой, тогооны голд жижиг нууртай үзэсгэлэнт сайхан уул юм. Уран тогоо уулаас өмнө зүгт Тулга (1,540 м), Тогоо (1,620 м), Жалавч (1,560 м) хэмээх унтарсан галт уулууд бий. Эдгээр унтарсан галт уулын үзэсгэлэнт байгалийг 1965 онд улсын хамгаалалтад авсан байдаг.",
    "index": 3,
    "place": "ZG001",
    "trip": "TR001",
    "latlng": "48.997056, 102.735556",
    "images": ["Urantogoo_uul.jpg"]
  },
  {
    "coordinate": "49°26'57.3\"N 101°38'39.3\"E",
    "code": "UZ004",
    "locationName": "Хөвсгөл аймаг Их-Уул сум",
    "name": "ХӨНДЛӨН ИХ УУЛ",
    "index": 4,
    "description":
        "Хөвсгөл аймгийн Тариалан сумаас Мөрөн орох замд Сэлэнгэ мөрний хойд биед дэлхийн дотоод хүчний үйлчлэл буюу газар хөдлөл (тектоник)-ийн нөлөөгөөр газрын гадарга хагарч, зөрөгт хөдөлгөөн үүсэх явцад үүсч тогтсон өвөрмөц тогтоцтой уулыг Хөндлөн их уул хэмээн нэрлэдэг. Нутгийн зон олон Их уулаа дээдлэн шүтэж цай, сүүгээ өргөж шүтээн хайрхан хэмээн хүндэлдэг. Та бүхэн ч идээ, будааны дээж өргөөд саатан мордоорой.",
    "place": "ZG002",
    "trip": "TR001",
    "latlng": "49.449250, 101.644250",
    "images": ["Khundlun_uul1.jpg"]
  },
  {
    "code": "UZ005",
    "locationName": "Хөвсгөл аймаг Мөрөн (хот) сум",
    "coordinate": "49°38'09\"N 100°09'18\"E",
    "name": "МӨРӨН ХОТ",
    "index": 5,
    "description":
        "Дэлгэрмөрний хөвөөнд Эрчимийн нурууны ар хормойд 1809 онд Мөрөнгийн хүрээ байгуулагдсанаар Мөрөн хотын эх суурь тавигджээ. 1933 онд Хөвсгөл аймгийн төвийг Хатгалаас Дэлгэрмөрний хөвөөнд шилжүүлж аймгийн төвийн Мөрөн хэмээн нэрлэсэн түүхтэй. Өдгөө Мөрөн хотод 40.000 гаруй хүн төвлөрөн суурьшиж, эдийн засгийн үзүүлэлтээрээ Хангайн бүсдээ 2-рт, улсын хэмжээнд 5-д ордог. Мөрөн хотын төв талбайд байрлах Чингүнжавын морьт хөшөө, Хөвсгөл аймгийн ЕСӨН бахархал, Бөхийн өргөөний хажууд Уйлган голын гурван аваргын хөшөө, аймгийн угсаатан судлалын маш сайхан музей аялагч та бүхний сонирхлыг татах нь гарцаагүй.",
    "trip": "TR001",
    "place": "ZG002",
    "latlng": "49.635833, 100.155000",
    "images": ["Murun_hot.jpg", "Murun_hot1.jpg"]
  },
  {
    "coordinate": "49°39'19\"N, 99°55'46\"E",
    "locationName": "Хөвсгөл аймаг Бүрэн тогтох сум",
    "code": "UZ006",
    "name": "УУШГИЙН ӨВРИЙН БУГАН ХӨШӨӨ",
    "description":
        "Дэлгэр мөрний хойд бие, Улаан уушиг уулын өвөрт хойноосоо урагш цуварсан байрлалтай 30 орчим буган хөшөө, цагираган хэлбэр, чулуун дараас бүхий олон тооны тахилын байгууламжтай түүх соёлын хосгүй үнэт дурсгалт газар юм. Энэхүү дурсгал нь төв Азийн бүс нутгаас олдоод буй хамгийн олон буган хөшөөтэй, хамгийн тод, уран дүрслэлтэй гэдгээрээ гайхагддаг.",
    "index": 6,
    "place": "ZG002",
    "trip": "TR001",
    "latlng": "49.655278, 99.929444",
    "images": [
      "Uushgiin_owriin_bugankhushuu.jpg",
      "Uushgiin_owriin_bugankhushuu1.jpg"
    ]
  },
  {
    "coordinate": "49°56'30\"N, 99°57'52\"E",
    "code": "UZ007",
    "locationName": "Хөвсгөл аймаг Арбулаг сум",
    "name": "ЭРХЭЛ НУУР",
    "index": 7,
    "description":
        "Бүрэнхаан уулын ар тектоникийн гаралтай уужим хөндий, хотгорт д.т.д 1,544 м өндөрт орших гадагш урсгалгүй, 13.2 км2 талбайтай, 5 км өргөн, 14 км урт, 4.5 м гүнтэй шорвог нуур. Нуурын хойд болон өмнөд хэсгээр өндөр уулстай, баруун, зүүн талаараа өргөн уудам хөндийтэй уул хоорондын хотос хөндийн хэв шинжтэй. Эрхэл нуурын эргэн тойрон үржил шимт хөрс, орчныг дагасан дэлхийн болон монголын улаан номд бүртгэгдсэн нэн ховор, ховордсон зүйлийн ус, намгархаг газрын усны шувуудын түшиц нутаг юм. Үүнээс гадна нуурын шүүг малын эрдэс тэжээлийн зорилгоор ашиглаж, ёроолын карбонат, сульфат, натри, кальцийн найрлагатай лаг, шаврыг үе мөч, захын мэдрэлийн өвчнийг анагаах увидастай хэмээн нутгийнхан уламжлалт эмчилгээнд хэрэглэдэг.",
    "trip": "TR001",
    "place": "ZG002",
    "latlng": "49.941667, 99.964444",
    "images": ["Erkhel_nuur.jpg"]
  },
  {
    "coordinate": "50°24'53\"N, 99°15'53\"E (Тоомын даваа)",
    "code": "UZ008",
    "locationName": "Хөвсгөл аймаг Баянзүрх, Улаан-Уул сум",
    "name": "УЛААН ТАЙГЫН НУРУУ ОРЧИМ",
    "description":
        "Хөвсгөлийн тайга, Дархадын цэнхэр хязгаарын байгалийн үзэмжийг илэрхийлэх Улаан тайгын нуруу нь эртний тэгшрэлийн гадрага бүхий бөмбөгөрдүү орой, мөстлөгийн хунх, мөстлөгийн гаралтай нуурын ул мөр, далан дэнж, бул чулуу элбэг тархсан жинхэнэ тайгын өвөрмөц хэв шинжийг хадгалсан нутаг. Улаан тайгын нуруу нь Дэлгэрмөрөн, Шишгэд, Хөг, Бүс, Гуна зэрэг голын эх, эртний мөстлөгийн гаралтай олон жижиг нууруудыг холбосон ус зүйн онцлог нутаг юм. Энэхүү бүс нутгийг 2011 онд Дархан цаазат газар болгон улсын хамгаалалтад авсан.",
    "index": 8,
    "trip": "TR001",
    "place": "ZG003",
    "latlng": "50.414722, 99.264722",
    "images": ["Ulaantaiga_nuruu.jpg", "Ulaantaiga_nuruu1.jpg"]
  },
  {
    "locationName":
        "Хөвсгөл аймаг, Баянзүрх, Улаан-Уул, Цагааннуур, Рэнчинлхүмбэ сум",
    "code": "UZ009",
    "coordinate": "Тодорхойлох боломжгүй.",
    "name": "ДАРХАДЫН ХОТГОР",
    "index": 9,
    "description":
        "Нэрт яруу найрагч П.Бадарч гуай 377 нуур, цөөрөм, 250-аад гол, горхи, 20 гаруй рашаан булаг, Тэнгис-Шишгид голын сав дагуух нутгийг “Дархадын цэнхэр хотгор” хэмээн Монгол түмэндээ таниулсан. Эргэн тойрон өндөр уулсаар хүрээлэгдсэн д.т.д 1,500-1,600 м өргөгдсөн, зүүн хойноос баруун урагш 150 км, 40 орчим өргөн энэхүү хотгорт Хөвсгөлийн их тайгын 70 гаруй хувь, цэнгэг усны арвин их нөөц, эх ундарга, Монгол орны хамгийн том хөхтөн хандгай, цаа буга, “Эрэг хаш” хэмээх газарт Монголын хамгийн өндөр шинэс “Монгол жодоо” ургадаг гэх мэт байгаль, экологийн өвөрмөц зүй тогтоцтой. Дархадын хотгор нь хойд талаараа Соёны нуруу, зүүн талаараа Хорьдол Сарьдаг, Баяны нуруу, өмнөд талаараа Өлийн даваа, Баруун талаараа Улаан тайгын нуруугаар хүрээлэгдсэн, Дээд, Доод цагаан нуур, Тарган, Цойцон, Цагаан морьт зэрэг нуурууд, биологийн олон янз бүрдсэн үзэсгэлэнт нутаг юм.",
    "trip": "TR001",
    "place": "ZG003",
    "latlng": "Тодорхойлох боломжгүй.",
    "images": ["Darkhad_Khotgor.jpg"]
  },
  {
    "code": "UZ010",
    "coordinate": "Тодорхойлох боломжгүй.",
    "locationName": "Хөвсгөл аймаг",
    "name": "ЦААТАН АХУЙ СОЁЛ",
    "description":
        "Хөвсгөл аймгийн хойд хэсэг Монгол шарын даваа, Шишгид голын сав дагуу цаа маллан аж төрөх Тува угсааны монголжсон ойн соёд урианхайчуудыг бид Цаатан хэмээн нэрлэх болсон. Угтаа малчин, хоньчин, тэмээчин гэдэгтэй утга ижил нэршил. Ойн соёд урианхайчууд 200 гаруй жилийн өмнөөс Тувагаас нүүдэллэн Монгол нутагт суурьшсан уйгар хэлтэй, үндэсний цөөнхүүд юм. Цаа маллан амьдардаг “Ойн урианхай аймаг” иргэдийг Монгол урианхайгаас ялган түрэг хэлтэн гэх бөгөөд тэд өөрсдийн хэл соёл, ёс заншил, шашин шүтлэг, аж төрөх өвөрмөц уламжлалаа даган цаа маллаж хөвч тайгаар тархан суурьшсан ястангууд. Цаатангууд бөө мөргөлийн шашинтай бөгөөд урц гэрийнхээ хойморт эцэг, дээдсийн сүнс, сүлд шингэсэн онгод шүтээнээ тахиж, шүтнэ.",
    "index": 10,
    "trip": "TR001",
    "place": "ZG003",
    "latlng": "Тодорхойлох боломжгүй.",
    "images": ["Tsaatan_ahui.jpg", "Tsaatan_ahui1.jpg"]
  },
  {
    "locationName": "Хөвсгөл аймаг Цагааннуур, Ренчинлхүмбэ, Улаан-Уул",
    "code": "UZ011",
    "coordinate": "50°45'42\"N, 99°52'11\"E",
    "name": "ХОРЬДОЛ САРЬДАГИЙН НУРУУ",
    "index": 11,
    "description":
        "Дархадын хотгорын зүүн өмнөд хэсэг, Хөвсгөл нуурын баруун эрэг дагуу урдаас хойш чиглэн 130 гаруй км сунаж тогтсон, д.т.д 2,500-3,000 м өргөгдсөн шовх оргил, ян сарьдаг бүхий уулс юм. Эдгээр уулсын нурууны хамгийн өндөр оргил нь д.т.д 3,189 м өргөгдсөн Алхын Гозгор уул бөгөөд түүнээс хойш Харзүрх, Урандөш, Хүндэс, Ломбош зэрэг д.т.д 3,000 м өргөгдсөн ян сарьдаг, таг, тайга бүхий өндөр оргилууд үргэлжилдэг. Хорьдол Сарьдагийн нурууны хөвч тайга, өндөр уулсаар Монгол улсын улаан номын бүртгэлд орсон нэн ховор, ховор ангилалд багтах олон зүйл шувуу, хандгай, ирвэс, булга, хүдэр, хүрэн баавгай, янгир зэрэг хөхтөн амьтан тархжээ. Үүнээс гадна Монголын хамгийн өндрөөс буудаг Арсайн голын хүрхрээ, онгон дагшин байгалийн үзэмж нь аялагч, жуулчдын сонирхлыг татна.",
    "trip": "TR001",
    "place": "ZG004",
    "latlng": "50.761667, 99.869722",
    "images": ["Khoridol_saridag_nuruu.jpg", "Khoridol_saridag_nuruu1.jpg"]
  },
  {
    "locationName": "Хөвсгөл аймаг Ренчинлхүмбэ",
    "coordinate": "51°01'17\"N, 100°09'57\"E",
    "code": "UZ012",
    "name": "ЖИГЛЭГИЙН ДАВАА",
    "description":
        "Дархадын хотгороос Хөвсгөл нуурыг шууд зорих чиглэлд Хорьдол Сарьдагийн нурууны төгсгөл Жиглэг уулаар давах д.т.д 1,926 м өндөр даваа юм. Энэхүү даваа нь шавар гэхээс илүү цэвдэгээс үүссэн өнгөн хөрсний намагтай, замын хажуугаар битүү мод ургасан тул машины хүч, жолоочийн ур чадвар нэн чухал. Та дараах зүйлийг бэлтгээрэй. Үүнд: Таны машин Лебодкатай байх. Хэрэв танд лебодка байхгүй, шинээр тавихаар бол 9,500 lbs, боломжтой бол 12000,15000 lbs-ын чадалтайг сонгоорой. Намагт суусан машиныг ердийн татлагаар биш сунадаг татлаганы уян хатан чанар буюу кинетик энерги хүчний үйлчлэл нь чухал нөлөө үзүүлнэ. Мөн Hi-Lift jack X-treme буюу босоо домкрат эсвэл хийлдэг домкрат, дугуйнаас өргөгч дэгээ, богино долгионы станц, дугуйны хийн даралт хэмжигч, хийлэгч гэх мэт зүйлийг бэлтгээрэй. Таны аялал адал явдлаар дүүрэн байх нь гарцаагүй.",
    "index": 12,
    "place": "ZG004",
    "trip": "TR001",
    "latlng": "51.021389, 100.165833",
    "images": []
  },
  {
    "code": "UZ013",
    "locationName":
        "Хөвсгөл аймаг Хатгал тосгон, Рэнчинлхүмбэ, Чандмань-Эрдэнэ, Ханх сумын зааг",
    "coordinate": "Тодорхойлох боломжгүй.",
    "name": "ХӨВСГӨЛ НУУР",
    "description":
        ": Монгол орны хоймор нутагт Төв Азийн тэгш өндөрлөг, Дорнод Сибирийн хөвч, тайгын заагт хоёр сая гаруй жилийн тэртээх эртний тектоник ан цавд үүссэн, 136 км урт, 20-40 км өргөн, 260 гаруй м гүн, дэлхийн цэвэр усны нөөцийн 1 хувьтай тэнцэх цэнгэг уст нуур юм. Хөвсгөл гэдэг нь түрэг язгуурын Көп Су Көл буюу “Их устай нуур” гэсэн үг бөгөөд эртний Монгол хэлнээ “Ариг ус” хэмээн нэрлэдэг байжээ. Хөвсгөл нуурыг зорин очсон хэн бүхэн гүн цэнхэр өнгө, эргэн тойрны байгалийн үзэмж, “Модон хүй”, “Далайн хүй”, “Хадан хүй”, “Бага хүй” гэсэн дөрвөн арал, зүүн эргийн “Хүслийн хад”, баруун эргийн дээд, доод Модот булан, Жанхай, Тойлогт зэрэг газруудыг үзэх нь гарцаагүй.",
    "index": 13,
    "trip": "TR001",
    "place": "ZG004",
    "latlng": "Тодорхойлох боломжгүй.",
    "images": ["Khuvsgul_nuur.jpg", "Khuvsgul_nuur1.jpg"]
  },
  {
    "coordinate": "50°27'38\"N, 100°10'29\"E",
    "code": "UZ014",
    "locationName": "Хөвсгөл аймаг Хатгал тосгон",
    "name": "ХАТГАЛ БООМТ",
    "index": 14,
    "description":
        "1691 оноос эх суурь нь тавигдсан, 1696 оноос Оросын хил дагуух харуул, суурин байгуулахад Хатгалд байгуулж байсан Хөвсгөлийн аймгийн эртний суурин газруудын нэг. 1910 оноос Оростой хийх худалдааны зам болж, 1914 онд Оросын хилийн Мондиос – Улиастай хүртэл татсан телефон шугам дайран гарч Монголын хойд бүс нутгийн томоохон суурин газруудын нэг болж 1931 онд шинэ засаг захиргааны нэгжийг зохион байгуулахад Хөвсгөл аймгийн төвийг Хатгалд төвлөрүүлж байсан түүхтэй. Өдгөө Хатгал тосгон нь амралт, жуулчны бааз, банк, санхүүгийн үйлчилгээ бүрэн нэвтэрсэн Монголын аялал жуулчлалын гол бүс нутаг болон хөгжиж байна.",
    "trip": "TR001",
    "place": "ZG005",
    "latlng": "50.460556, 100.174722",
    "images": ["Khatgal_boomt.jpg"]
  },
  {
    "locationName": "Хөвсгөл аймаг Хатгал тосгон",
    "coordinate": "Тодорхойлох боломжгүй.",
    "code": "UZ015",
    "name": "СҮХБААТАР ХӨЛӨГ, УСАН АЯЛАЛ",
    "description":
        ": Хөвсгөл нуурын усан замыг Оросын худалдаачин 1910 оноос нээж, 40 тоннын даацтай модон хөлгөөр аялаж байсан түүхтэй. Түүнээс хойш 1931 онд “Монгол Улсын 10 жилийн ой”, 1934 оноос “Сүхбаатар” нэртэй хөлөг онгоцаялаж байжээ. “Сүхбаатар” хөлөг нь 1985 оноос аялаж эхэлсэн дөрөв дэх үеийн хөлөг бөгөөд орчин үеийн автомат удирдлага бүхий 40.6 м урт, 8.6 м өргөн, 11.5 м өндөр, 800 морины хүчтэй, 20-22 км/цаг хурдлах хүчин чадалтай. “Сүхбаатар” хөлгийн аялал нь өдөрт 2 удаа, том хүн 23,000 төгрөг, хүүхэд 10,000 төгрөгний үнээр Хатгал боомт – Хүслийн хад – Хадан хүй арал чиглэлд аялал хийдэг. Мөн жижиг завь 10,000-20,000 төгрөгний аяллыг танд санал болгоно.",
    "index": 15,
    "place": "ZG005",
    "trip": "TR001",
    "latlng": "Тодорхойлох боломжгүй.",
    "images": ["Khatgal_boomt1.jpg"]
  },
  {
    "code": "UZ016",
    "coordinate": "50°00'00\"N, 100°00'00\"E",
    "locationName": "Хөвсгөл аймаг Алаг-Эрдэнэ сум",
    "name": "50:100 ОГТЛОЛЦОЛ (Солбицол)",
    "description":
        ": Монголын тэгш өндөрлөг, төв Азийн зүрхэн хэсэгт энергийн төв, энергийн урсгалын эрчим ихтэй газар орон цөөнгүй бий. Үүний нэг нь Хөвсгөл аймгийн аялал жуулчлалын бүсд, Эрхэл нуураас холгүй хойд өргөрийн 500, зүүн уртрагийн 1000 буюу 50:100 огтлолцол юм. Тал нутгийн нүүдэлчид, язгуурын Монголчууд эх дэлхий, байгалийн хүчин зүйлээс энерги, эрч хүчээ авч, хийморь лундаагаа дээдлэн ирсэн, уламжлалтай. Дэлхийд 50:100 огтлолцол дөрөв байдгаас хүн хүрч болох хамгийн тохиромжтой нь зөвхөн Монголд бий.",
    "index": 16,
    "place": "ZG005",
    "trip": "TR001",
    "latlng": "50.000000, 100.000000",
    "images": ["50_100.jpg", "50_100.jpg", "(1).jpg"]
  },
  {
    "locationName": "Хөвсгөл аймаг Жаргалант сум",
    "coordinate": "48°33'36.4\"N 99°22'00.1\"E",
    "code": "UZ017",
    "name": "ЖАРГАЛАНТЫН ХАЛУУН РАШААН",
    "description":
        "Хангайн нурууны ар хажууг дагасан олон тооны халуун рашаан байдгийн нэг нь Хөнжил, Идэрийн голын хөвөөнд байрлах Жаргалантын халуун рашаан юм. Халуун рашаан нь Итали, Япон зэрэг галт уулын идэвхижил ихтэй бүс нутгуудад түгээмэл тархцтай, түүнийг дагасан хэрэглээний соёл, хэв маяг, эмчилгээ, сувилгааны үйлчилгээ бүрдсэн байдаг. Монгол нутагт Хангайн нурууг тойрсон, Хэнтэйн нурууны хойд хэсгийг дагасан халуун рашааны бүсчлэл бий.",
    "index": 17,
    "place": "ZG005",
    "trip": "TR001",
    "latlng": "48.560117, 99.366691",
    "images": ["Jargalant_khaluun_rashaan.jpg"]
  },
  {
    "code": "UZ018",
    "locationName":
        "Завхан аймаг Алдархаан, Идэр, Тосонцэнгэл, Архангай аймаг Цахир сум",
    "coordinate": "47°11'18.9\"N 82°27'58.8\"E",
    "name": "ТАРВАГАТАЙН НУРУУ",
    "index": 18,
    "description":
        "Монгол орны төв хэсэгт орших Хангайн уулсын гол нуруунаас салбарлаж Идэр, Тэрхийн голын ус хагалбарыг үүсгэж Тэрхийн цагаан нуур, Суман голын араар Чулуут голын хөндий хүртэл 300 орчим км үргэлжлэн тогтсон д.т.д дундажаар 2,500-3,200 м өргөгдсөн, бөмбөгөрдүү оройтой, шинэс зонхилсон ой хөвчтэй, Цэцүүх, Зарт, Халуун ус, Хөнжил зэрэг халуун рашаан элбэгтэй. Тарвагатайн нуруунаас Идэрийн гол, түүний цутгалан голууд эх аван урсдаг. Биологийн олон янз байдал, төрөл зүйлийг хамгаалах, байгальд түшиглэсэн аялал жуулчлалыг хөгжүүлэх зорилгоор 2000 онд улсын тусгай хамгаалалтад авсан.",
    "place": "ZG006",
    "trip": "TR001",
    "latlng": "47.188577, 82.466334",
    "images": ["Tarwagatai_nuruu.jpg"]
  },
  {
    "coordinate": "48°10'52\"N, 99°48'42\"E",
    "locationName": "Архангай аймаг Тариат сум",
    "code": "UZ019",
    "name": "ТЭРХИЙН ЦАГААН НУУР",
    "index": 19,
    "description":
        "Хангай-Хэнтэйн уулархаг дэд муж, Хойд, Урд Тэрхийн голын хөндийд 16 км урт (Хөдөө нуурыг оруулахгүй), 6 км өргөн, хамгийн гүн хэсэгтээ 20 орчим м гүн, д.т.д 2,060 метр өндөрт оршдог галт уулын боогдлын гаралтай нуур. Нутгийнхан нуурын нэрийг “Тэр их ус” хэмээх үгнээс үүссэн гэж ярьдаг, гарал үүслийн хувьд Хоргын галт уулын лаавын урсгалд Тэрхийн голын хөндий боогдож үүссэн. Нуурын хойд эрэг нь илүү үзэсгэлэнтэй, Шаантын булан, Их мухарт, Өвөр сорт зэрэг булан, Хар үзүүр, Өвгөн хад зэрэг хошуу, уулруу шахсан давчуу эрэг, Нарийн, Шаант, Өвөр согоот зэрэг 10 гаруй гол, горхи цутгаж Суман гол эх аван урсдаг.",
    "place": "ZG006",
    "trip": "TR001",
    "latlng": "48.181111, 99.811667",
    "images": ["Terkhiin_tsagaan_nuur.jpg", "Terkhiin_tsagaan_nuur1.jpg"]
  },
  {
    "coordinate": "48°11'12.1\"N 99°51'23.5\"E",
    "code": "UZ020",
    "locationName": "Архангай аймаг Тариат сум",
    "name": "ХОРГЫН ТОГОО ОРЧИМ",
    "description":
        "Тэрхийн цагаан нуураас зүүн зүгт Цагаан хөтөл, Алаг уулаар зааглагдсан хүрмэн чулуун хөндийд 8,000 гаруй жилийн тэртээд оргилж байгаад унтарсан Хоргын галт уул бий. Хоргын тогоо нь д.т.д 2,240 м өргөгдсөн, тогооны диаметр 300-400 м, өрхний гүн 70 гаруй м, дотор нь нуранги хүрмэн чулуу их, 45-50 хэм налуу, гадна талын хажуу 30-40 хэм налуу байдаг. Хоргын галт уулсын амсар орчмын хүрмэн давхарга нь 15-30 орчим м-ийн зузаан гурван үе тогтоцтой.",
    "index": 20,
    "trip": "TR001",
    "place": "ZG006",
    "latlng": "48.186549, 99.856667",
    "images": ["Khorgiin_togoo.jpg"]
  },
  {
    "code": "UZ021",
    "coordinate": "48°08'03\"N, 100°16'37\"E",
    "locationName": "Архангай аймаг Өндөр-Улаан сум",
    "name": "ЧУЛУУТ ГОЛ, ЧУЛУУТЫН ХАВЦАЛ",
    "description":
        "Хангайн нурууны гол нуруу д.т.д 3,494 м өргөгдсөн Модот уулын зүүн хажуугаас эх авч олон жижиг голуудыг нийлүүлж 415 км Тарвагатайн нуруу ус хагалбараар Идэр голын баруун гар талын цутгал болдог. Чулуут гол нь Тээлийн голын бэлчирээс Ацатын гол хүртэл 100 орчим км газар галт уулын хүрмэн чулуун дундуур (50-60 м) гүн хавцал үүсгэн урсах байгалийн өвөрмөц үзэсгэлэнг бүрдүүлдэг. Эхэн болон дунд хэсэгтээ уулын голын хэв шинжтэй, Тээлийн голын цутгалаас Суман голын цутгал орчимд адал явдалт усан аялал, спорт загасчилал хийхэд нэн тохиромжтой. Голын хөндийд Их хавцал, Чойдогийн боргио зэрэг байгалийн үзэсгэлэнт газруудаас гадна хүрэл, төмөр зэвсгийн үед хамаарах 320 гаруй зохиомж бүхий хадны зураг бий.",
    "index": 21,
    "place": "ZG007",
    "trip": "TR001",
    "latlng": "48.134167, 100.276944",
    "images": ["Chuluut_khawtsal.jpg", "Chuluut_Khawtsal1.jpg"]
  },
  {
    "locationName": "Архангай аймаг Их тамир сум",
    "coordinate": "47°36'01\"N, 101°15'12\"E",
    "code": "UZ022",
    "name": "ТАЙХАР ЧУЛУУ, ТАМИРЫН ГОЛ",
    "description":
        "Хойд Тамирын голын урд хөндийд урсгал усны үйл ажиллагаагаар тасарч үлдсэн бүдүүн ширхэгт боржин чулуун тогтоц бий. Тайхар чулуу нь 30 орчим м өндөр, чулуун зэвсгийн үеийн улаан зосон зургаас эхлээд Монгол нутагт төрт улсаа байгуулж байсан овог, аймгуудын 150 гаруй бичээс байдгийн хамгийн эртнийх нь VI-VIII зуунд хүчирхэгжиж байсан Түрэгийн хаант улсын түүхэнд холбогдоно. Мөн 70 гаруй Монгол бичгийн дурсгал хадгалагдаж байгаагаас хамгийн эртнийх нь XIV зууны үед холбогдож байна. Тайхар чулууг үүсгэх гол хүчин зүйл болсон Тамирын голын хойд урсгал нь Хангайн нурууны Ангархай, Цохиотын нурууны араас эх авч 180 гаруй км урсаад Урд тамирын голтой нийлдэг. Нутгийнхан Хойд, Урд хоёр урсгалыг Тамирын голтой нь хамт “Гурван Тамир” хэмээн нэрлэдэг.",
    "index": 22,
    "place": "ZG007",
    "trip": "TR001",
    "latlng": "47.600278, 101.253333",
    "images": ["Taikhar_chuluu.jpg"]
  },
  {
    "code": "UZ023",
    "locationName": "Архангай аймаг Эрдэнэбулган сум",
    "coordinate": "47°28'54.2\"N 101°27'03.5\"E",
    "name": "ЗАЯЫН ХҮРЭЭ, БУЛГАН УУЛ",
    "index": 23,
    "description":
        "XVII зууны үед буюу 1631 онд Түмэнхэн сайн ноёны хоёрдугаар хөвгүүн Данзан Булган уулын өвөр, Чонотын голын хөндийд хийдийн дуганыг босгон аравнайлж байгаад 1679 онд Төвдийн орноос эх нутагтаа эргэн ирсэн Халх Монголчуудын оройн дээд хэмээгдсэн гурван хутагтын нэг Эрдэнэ Зая бандида Лувсанпэрэнлэй урьдын байгуулсан сүм дуганууд дээр дөрвөн дацан нэмж байгуулсан тэр цагаас уг хүрээг “Заяа гэгээний хүрээ” хэмээн нэрлэх болжээ. 1910 оны үед хуучин Сэмчинг дуганыг засварласан нь одоогийн гол Цогчин буюу аймгийн Угсаатны зүйн музей ажиллаж байна. Гол Цогчин дуганы өмнө талд чулуун яст мэлхийн суурин дээр Согд бичигтэй, хөшөөний дээд хэсэгт хүүхэд хөхүүлж буй чоно дүрсэлсэн, сууриас дээш 198 см өндөр, 582 оны үед бүтээгдсэн гэрэлт хөшөө бий.",
    "trip": "TR001",
    "place": "ZG007",
    "latlng": "47.481708, 101.450977",
    "images": ["ZayiinKhuree_bulgan_uul.jpg"]
  },
  {
    "locationName": "Архангай аймаг Цэнхэр сум",
    "code": "UZ024",
    "coordinate": "47°19'18\"N, 101°39'34\"E",
    "name": "ЦЭНХЭРИЙН ХАЛУУН РАШААН",
    "description":
        "Хангайн нурууны зүүн хойд хажуу, Халуун усны гол дагасан олон тооны халуун рашаан байдгийн нэг нь Цэнхэрийн халуун рашаан юм. Халуун рашаан нь Итали, Япон зэрэг галт уулын идэвхжил ихтэй бүс нутгуудад түгээмэл тархцтай, түүнийг дагасан хэрэглээний соёл, хэв маяг, эмчилгээ, сувилгааны үйлчилгээ бүрдсэн байдаг. Цэнхэрийн халуун рашаан нь 60-90 хэмийн халуун, Монголдоо хоёрт орох халуун рашаан. Халуун рашаан нь хүхэрт устөрөгч, цахиурын нэгдэл агуулдаг, хуян, мэдрэлийн судас үрэвсэх, үе мөчний өвчин, цус багадалт, эмчилгээний дараах нөхөн сэргээх, ядаргаа тайлах тустай. Гэхдээ хорт хавдарын шинж, тэмдэгтэй хүмүүст сөрөг нөлөөтэй. Халуун рашаанд дундажаар 3-7 хоног орж, битүү энгэртэй хувцас өмсөх, сайн унтаж амрах, хэт их хоол идэхгүй байх нь эмчилгээ, ядаргаа тайлах үйлчлэлийг нэмэгдүүлдэг.",
    "index": 24,
    "trip": "TR001",
    "place": "ZG007",
    "latlng": "47.321667, 101.659444",
    "images": ["Tsenkher_khaluun_rashaan.jpg", "Tsenkher_khaluun_rashaan1.jpg"]
  },
  {
    "locationName": "Өвөрхангай аймаг Хархорин сум",
    "code": "UZ025",
    "coordinate": "47°11'42\"N, 102°50'22\"E",
    "name": "ХАРХОРИН МУЗЕЙ",
    "description":
        "Эртний түүхт Дэлхийн өв–Орхон голын хөндийн дурсгалт газар болон Монголын эзэнт гүрний нийслэл Хархорум хоттой холбоотой түүх, соёлын хосгүй үнэт зүйлийг хадгалах, хамгаалах, судлах, сурталчилах зорилгоор Япон улсын Засгийн газрын буцалтгүй тусламж, Монгол улсын Засгийн газрын хөрөнгө оруулалтаар байгуулж 2011 онд албан ёсоор нээгдсэн. Хархорин музей нь Чулуун зэвсгийн үе, Хүрэл зэвсгийн үе, Эртний улсуудын үе, Их Монгол улсын үед холбогдох үнэт ховор үзмэрийг байнгийн үзэсгэлэнгийн танхимдаа дэлгэн үзүүлж, Булган аймгийн Баяннуур сумын Улаан хэрмийн Шороон бумбагар бунханаас олдсон дурсгалыг шинэ шийдлээр дэлгэн үзүүлдэг. Тасалбарын үнэ сурагч 1,000 Оюутан 3,000 том хүн 8,000 гэрэл зураг авахад 10,000 видео бичлэг 35,000 төгрөгний үнэтэй байдаг.",
    "index": 25,
    "trip": "TR001",
    "place": "ZG008",
    "latlng": "47.195000, 102.839444",
    "images": ["KharKhorum_museum.jpg"]
  },
  {
    "code": "UZ026",
    "locationName": "Өвөрхангай аймаг Хархорин сум",
    "coordinate": "47°11'58\"N, 102°50'31\"E",
    "name": "ЭРДЭНЭ ЗУУ ХИЙД",
    "description":
        "Чингис хааны алтан ургийн Батмөнх даян хааны отгон хөвгүүн Гэрсэнз Жалайр хунтайжийн ач Автай сайн ханы үндэс суурийг нь тавьсан Халх Монголчуудын анхны хийд юм. Хийдийн түүхээс үзвэл 1581 онд дүү Түмэнхан, Сайн ноён хан хоёул Алтан хаанд элч илгээж 1586 он буюу хөхөгчин тахиа жил Өгөдэй хааны сууж байсан, хожим Тогоонтөмөр хаан сэлбэн сууж байсан Шанхат Азарга хэмээх уулын ард Хангай уулын өвөр, Орхон голын зах Тахай нэрт хуучин балгад дор өчүүхэн нэгэн байшинг түшиж 1586 он буюу гал нохой жил гурван цагийн бурханы эрхэм Гурван зуугийн сүмийг байгуулж Далай ламын адисласнаар Халхын Бат-Эрдэнэ-Зуу хэмээн алдаршуулж эрхэм шүтээн нь Гомбогүр болой хэмээн өгүүлсэн байдаг. Эрдэнэ зуу хийд нь Монгол уран барилгын ур ухаан, хийц загварыг хадгалсан, тэг дөрвөлжин хэм, дөрвөн талд хаалга, 108 суварга бүхий хэрэмтэй.",
    "index": 26,
    "place": "ZG008",
    "trip": "TR001",
    "latlng": "47.199444, 102.841944",
    "images": ["Erdenezuu_khiid.jpg", "Erdenezuu_khiid1.jpg"]
  },
  {
    "code": "UZ027",
    "coordinate": "47°12'25\"N, 102°50'28\"E",
    "locationName": "Өвөрхангай аймаг Хархорин сум",
    "name": "ХАРХОРИН ХОТЫН ТУУРЬ",
    "description":
        "Орхон голын хөндийд хот, суурин байгуулж байсан түүх нь Уйгар улсын үеэс улбаатай бөгөөд Өгэдэй хаан 1234 онд Алтан улсыг мөхөөх аян дайнаас буцан ирж 1235 онд Хархорум хотыг байгуулж эхэлсэн түүхтэй. Гурван мөрний хөндийгөөс сэргэн мандаж, төр улсаа байгуулж нийслэл хотоо сүндэрлүүлсэн Орхон голын хөндий нь Монголын эзэнт гүрний нийслэл Хархорум хотын түүхийн үнэ цэнэ, хосгүй үнэт дурсгалыг хадгалсан байгалийн ил музей юм. Хотын туурийн анхны судалгааг тэртээ 1889 онд Оросын эрдэмтэн Н.М.Ядринцев эхлүүлжээ. Дундад зууны Монголын түүхийн салшгүй хэсэг, өрнө, дорныг холбосон худалдаа, зам харилцаа, соёл, эдийн засгийн төв байсан Хархорум хотын туурь Монголчууд бидний түүхийн үнэ цэнэ юм.",
    "index": 27,
    "trip": "TR001",
    "place": "ZG008",
    "latlng": "47.206944, 102.841111",
    "images": ["Kharkhorum_tuuri.jpg"]
  },
  {
    "coordinate": "47°25'30\"N, 103°41'35\"E",
    "code": "UZ028",
    "name": "ХӨГНӨ ХАН УУЛ ОРЧМЫН АЯЛАЛ",
    "index": 28,
    "description":
        "Орхон-Туулын савын д.т.д 1,500-2,000 м өргөгдсөн бэсрэг уулс, цав толгод, тэдгээрийн хооронд орших талархаг гадарга бүхий өвөрмөц тогтоцтой. Хөгнө хан уулыг эрт үеэс дахин шүтэж “Хан” хэмээн нэрлэж байжээ. Богд хаант Монгол улсын үед төр шашны холбоотой тахин шүтэж байсан дөрвөн хан уулын нэг юм. Хамгийн өндөр оргил нь д.т.д 1,968 м өргөгдсөн Цэцэрлэг уул. Хөгнө хан уулын орчимд Хангайн нурууны зүүн хэсгийн бэсрэг уул Зүүн Хайрхан уулын хойд биеэс эх авсан Тарнын гол урсана. Тарнын голд баруун талаас Ар Жаргалант, Чулуут зэрэг голууд цутгадаг. Ууландаа гол горхи бараг байхгүй, харин гүний усны нөөц сайтай олон булагтай. Хөгнө хан уулын хормойд бурханы шашны Тарнийн хийд, Өвгөн хийдийн туурь бий.",
    "place": "ZG008",
    "trip": "TR001",
    "latlng": "47.425000, 103.693056",
    "images": ["Khugnukhan_uul.jpg", "Khugnukhan_uul1.jpg"]
  },
  {
    "code": "UZ029",
    "coordinate": "48°01'24\"N, 104°21'05\"E",
    "locationName": "Булган аймаг Дашинчилэн сум",
    "name": "ЦОГТЫН ЦАГААН БАЙШИН, ГЭРЭЛТ ХӨШӨӨ",
    "description":
        ":  Халхын Цогт хун тайжийн үед байгуулсан олноо Цогтын цагаан байшин хэмээн алдаршсан энэхүү барилгын буйр Чин толгойн балгаснаас зүүн хойш 22 км зайд байдаг. Байшинг бяцхан довцог, толгойн орой дээр барьсан бөгөөд дуган хэлбэртэй хятад дээвэртэй байжээ. Эргэн тойронд нь барилгын үлдэц олон байгаа нь түүнийг тойрон нэлээд олон хүн ам оршин сууж байсныг гэрчилнэ. Барилга нь уламжлалт Монгол хэв шинжийг илэрхийлсэн баруун урдуураа 119, зүүн урдуураа 208, зүүн хойгуураа 109, баруун хойгуураа 203 м дөрвөлжин хэрмэн хашаатай байжээ. Цагаан байшингийн баруун талд Цогт тайж, эх Чин Тайху хатны хамт 1601-1617 оны хооронд буюу 17 жилийн хугацаанд зургаан сүм байгуулсныг өгүүлсэн саарал боржин чулуун бичигт хөшөө байдаг.",
    "index": 29,
    "place": "ZG009",
    "trip": "TR002",
    "latlng": "48.023333, 104.351389",
    "images": [
      "Tsogtiin.jpg",
      "Tsagaan_baishin.jpg",
      "Tsogtiin.jpg",
      "Tsagaan_baishin1.jpg"
    ]
  },
  {
    "code": "UZ030",
    "coordinate": "47°53'14.4\"N 103°53'43.5\"E",
    "locationName": "Булган аймаг Дашинчилэн сум",
    "name": "ХАР БУХЫН БАЛГАС",
    "description":
        "Хар бухын голын хөвөөнд орших X-XI зууны үед оршин тогтнож байсан Кидан гүрний түүхэнд холбогдох энэхүү дурсгалыг Хар бух балгас (түүхийн судалгаанд Хадаасан толгойн балгас гэж бичдэг) хэмээн нэрлэдэг. Хар бухын балгас нь дөрвөн талдаа хаалгатай 0.5 х 05 км хэмжээтэй тэг дөрвөлжин шороон хэрэм байгуулж, хэрмийн дотор чулуун хэрэмтэй хэд хэдэн тусгай сууцтай байжээ. Судлаачид Хар бухын балгасыг дарангуй цэргийн хот байсан бөгөөд түүхийн хэд хэдэн цаг үед ашиглаж байсан гэж тодорхойлдог. XVII зууны эхэн хагаст хотын хэрмэн дотор дан чулуугаар барьсан барилга, бэхлэлт өнөөг хүртэл хадгалагдан үлдсэн бөгөөд энэхүү дурсгалаас Монголчуудын бичиг соёлын гайхамшигт өв “үйсэн ном” -ыг олж илрүүлсэн. Хожим баригдсан барилгын Төвд маягийн хийц, бичиг соёлын дурсгал, нутгийн ард олны аман яриа зэргээс үзвэл их хаадын алтан ургийн Цогт хунтайжийн байгуулсан хотын нэг хэмээн үздэг. Хар бухын балгасыг 1945 онд бүтээсэн “Цогт тайж” уран сайхны киноны зураг авалтад ашиглаж байсан нь санамсаргүй тохиолдол биш байх.",
    "index": 30,
    "place": "ZG009",
    "trip": "TR002",
    "latlng": "47.887333, 103.895417",
    "images": ["Kharbuh_balgas.jpg", "Kharbuh_balgas1.jpg"]
  },
  {
    "coordinate": "48°16'01\"N, 102°58'10\"E",
    "locationName": "Булган аймаг Могод сум",
    "code": "UZ031",
    "name": "ХУЛЖИЙН РАШААН",
    "index": 31,
    "description":
        "Могод сумын төвийн урдаас эх авч урсдаг шавартай, хужир ихтэй гол. Зам зуураа олон гол, нууруудаас сэлбэгдсээр (26 км) Орхон голд цутгадаг. Үүнд урд хойд Тариат, Сант, Номгоны нурууны Зүүн урд суга халуун рашааны булаг, хөндлөн булаг, гол, их, бага булаг, Загаст, Хавтгай чулуут, сумын төвийн урдах их, бага цагаан нуур, ар, өвөр булаг зэрэг олон гол нийлж урсана. Хульжийн халуун рашаан: Сумын төвийн баруун урд тал Номгон уулын өвөрт, Хульжийн голын хөвөөнд д.т.д 1,500 м өндөрт байх Сульфат натрийн рашааны төрөлд багтана. Бөөр нуруу, арьс өнгөний өвчнийг анагаах чадалтай.",
    "trip": "TR002",
    "place": "ZG009",
    "latlng": "48.266944, 102.969444",
    "images": ["Huljiin_rashaan.jpg"]
  },
  {
    "coordinate": "48°27'50\"N, 102°33'49\"E",
    "locationName": "Булган аймаг Сайхан сум",
    "code": "UZ032",
    "name": "ХУНТ НУУР, РАШААНТ НУУР",
    "index": 32,
    "description":
        "Сайхан сумын нутаг Орхон голын хойд талд Угалзын голын адагт орших рашаан. 3 км квадрат талбайтай, эрдэсжилт ихтэй, шимэгч хорхойтой нуур юм. Хунт рашаан: Сайхан сумын төвөөс баруун урагш 20 гаруй км зайд д.т.д 1,350 м-т оршдог хүйтэн рашаан. Дэргэдээ хүхрийн үнэртэй нарийн ширхэгтэй хар хөх өнгийн шавартай. Нуур нь тахир дутуу үе мөчний өвчнийг анагаахад сайн гэдэг бөгөөд булаг, рашаан нь ходоод гэдэсний эмгэгт сайн аж.",
    "place": "ZG010",
    "trip": "TR002",
    "latlng": "48.463889, 102.563611",
    "images": ["Khunt_nuur.jpg", "Khunt_nuur1.jpg"]
  },
  {
    "locationName": "Булган аймаг Баян-Агт сум",
    "code": "UZ033",
    "coordinate": "48°56'46.6\"N 102°07'50.3\"E",
    "name": "ХАНУЙН РАШААН",
    "description":
        "Хануй голын хүрмэн хавцлыг дагасан олон жилийн турш эмчилгээний журмаар ууж хэрэглэж ирсэн 108 төрлийн рашаан байдаг. Голын хүрмэн чулуун эрэг дагасан 500 орчим метрийн зайд хүрмэн чулуулгийн ан цаваас ундран гарах эдгээр рашаан нь хүний бие эрхтэн бүрд таарч тохирсон байдаг нь сонин ажээ. Тухайлбал чихний рашаан гэхэд баруун зүүн чихнийх гэж байх жишээтэй. Рашаан усны ашигт чанар VIII сарын сүүлээс X сар эх хүртэл хамгийн сайн байдаг тухай судлаачид бичиж тэмдэглэсэн байдаг.",
    "index": 33,
    "trip": "TR002",
    "place": "ZG010",
    "latlng": "48.946278, 102.130639",
    "images": ["Khanuin_rashaan.jpg"]
  },
  {
    "code": "UZ034",
    "locationName": "Булган аймаг, Баян-Агт сум",
    "coordinate": "48°55'37\"N, 101°59'46\"E",
    "name": "ШАРГА НУУР",
    "index": 34,
    "description":
        "Баян-Агт сумын нутагт Хануйн голын хойд талд д.т.д 1,335 м өндөрт хойд, урд Хүйс – Мандал уулаас оргилсон галт уулын лаавын нөлөөгөөр боогдон хуримтлагдаж үүссэн, галт уулын гаралтай 12.4 км2 талбайтай. 5.6 км урт, 4.1 км өргөн нуур бий. Нуурын усны химийн найрлага нь гидро карбонат, натри, магни ангилалд багтана. Нуурын ойр орчимд Хүй мандал унтарсан галт уул, Хануй голын хүрмэн хавцал, ой мод, рашаан, булаг, торгон элс хялганатай. Нуурын хойд, баруун эргээр нүүдлийн шувууд их цуглардаг талархаг хэв шинжийн үзэсгэлэнт сайхан нутаг.",
    "place": "ZG011",
    "trip": "TR002",
    "latlng": "48.926944, 101.996111",
    "images": ["Sharga_nuur.jpg"]
  },
  {
    "code": "UZ035",
    "locationName": "Булган аймаг Баян-Агт сум",
    "coordinate": "48°47'53.3\"N 102°00'17.6\"E",
    "name": "ШИВЭЭТ УЛААНЫ ЦОГЦОЛБОР",
    "description":
        "Шарга нуураас зүүн өмнө зүгт 10 орчим км зайд Шивээт Улаан хэмээх хадтай жижиг ууланд эртний нэгэн цогцолбор дурсгал бий. Уулын өвөр тал цавчим, ар хажуу нь налуу хад асгат уг уулын оройд чулуу овоолж гонзгой дөрвөлжин хүрээ үүсгэж хийсэн Түрэгийн хожуу үеийн (690-744 он) Елетрес Хутлуга хааны дурсгал гэж судлаачид тодорхойлсон. Энэхүү цогцолбор дурсгалд галт уулын  хар саарал өнгийн чулуугаар урласан есөн хүн чулуу, дөрвөн арслан, дөрвөн хонины хөшөө бүхий 20-иод тооны чулуун дурсгалтай тахилын цогцолбор бий. Уг цогцолборын зүүн талд цогцолборыг голлон хуваасан хамрын дагуу хэд хэдэн хүн чулуун хөшөө бий.",
    "index": 35,
    "place": "ZG011",
    "trip": "TR002",
    "latlng": "48.798139, 102.004889",
    "images": ["Shiweet_ulaan.jpg", "Shiweet_ulaan1.jpg"]
  },
  {
    "locationName": "Булган аймаг Хутаг-Өндөр сум",
    "code": "UZ036",
    "coordinate": "48°59'49.4\"N 102°44'08.0\"E",
    "name": "УРАН ТОГОО УУЛ",
    "index": 36,
    "description":
        "Хангайн нурууны ар хажуу Сэлэнгэ мөрний ай савд дөрөвдөгч галав (20.000-25.000 жилийн тэртээ)-ын үед оргилж байсан д.т.д 1,686 м өргөгдсөн унтарсан галт уулыг Уран тогоо хэмээн нэрлэдэг. Уран тогоо уулын тогооны амсар нь сэтрээгүй, 50-60 м гүн, 500-600 метр өргөн голчтой, тогооны голд жижиг нууртай үзэсгэлэнт сайхан уул юм. Уран тогоо уулаас өмнө зүгт Тулга (1,540 м), Тогоо (1,620 м), Жалавч (1,560 м) хэмээх унтарсан галт уулууд бий. 1965 онд улсын хамгаалалтад авсан байдаг.",
    "trip": "TR002",
    "place": "ZG012",
    "latlng": "48.997056, 102.735556",
    "images": ["Urantogoo_uul.jpg"]
  },
  {
    "code": "UZ037",
    "locationName": "Орхон аймаг Баян-Өндөр сум",
    "coordinate": "49°01'43.1\"N 104°02'43.5\"E",
    "name": "ЭРДЭНЭТ ХОТ",
    "index": 37,
    "description":
        "Орхон аймаг нь Сэлэнгэ, Булган аймагтай хиллэдэг. Зууны манлай бүтээн байгуулалт Эрдэнэт хот нь 1976 оноос эдүгээ хүртэл хүн амын тоо, эдийн засагт оруулах хувь нэмрээрээ Монгол улсын хоёр дахь том хот болтлоо дэвжин хөгжжээ. Эрдэнэт хивс ХХК, Эрдмин ХХК, Эрдэнэт үйлдвэр зэрэг томоохон үйлвэрүүд үйл ажиллагаагаа явуулдаг.",
    "trip": "TR002",
    "place": "ZG012",
    "latlng": "49.028641, 104.045414",
    "images": ["Erdenet_khot.jpg", "Erdenet_khot1.jpg"]
  },
  {
    "code": "UZ038",
    "coordinate": "49°28'43.0\"N 105°05'07.0\"E",
    "locationName": "Сэлэнгэ аймаг Баруунбүрэн сум",
    "name": "АМАРБАЯСГАЛАНТ ХИЙД",
    "index": 38,
    "description":
        "Сэлэнгэ аймгийн Баруунбүрэн сумын нутагт Бүрэнхаан уулын өвөрт Ивэн голын эхэнд оршдог буддын шашны томоохон хийд юм. Монголын анхдугаар Богд Занабазарын үйлс, эрдэм билиг, ур ухааныг сүсэглэн дээдэлж түүнд зориулан бариулсан. Тус хийдэд Монголын түүх соёлын хосгүй нандин дурсгалын нэг Ганжуурын 108 боть, Данжуурын 226 ботийн Монгол эх хадгалагддаг.",
    "trip": "TR002",
    "place": "ZG012",
    "latlng": "49.478611, 105.085278",
    "images": ["Amarbaysgalant_khiid.jpg", "Amarbaysgalant_khiid1.jpg"]
  },
  {
    "code": "UZ039",
    "locationName": "Сэлэнгэ аймаг Баруунбүрэн сум",
    "coordinate": "49°28'43.0\"N 105°05'07.0\"E",
    "name": "АМАРБАЯСГАЛАНТ ХИЙД",
    "description":
        "Сэлэнгэ аймгийн Баруунбүрэн сумын нутагт Бүрэнхаан уулын өвөрт Ивэн голын эхэнд оршдог буддын шашны томоохон хийд юм. Монголын анхдугаар Богд Занабазарын үйлс, эрдэм билиг, ур ухааныг сүсэглэн дээдэлж түүнд зориулан бариулсан. Тус хийдэд Монголын түүх соёлын хосгүй нандин дурсгалын нэг Ганжуурын 108 боть, Данжуурын 226 ботийн Монгол эх хадгалагддаг.",
    "index": 39,
    "place": "ZG014",
    "trip": "TR003",
    "latlng": "49.478611, 105.085278",
    "images": ["Amarbaysgalant_khiid.jpg", "Amarbaysgalant_khiid1.jpg"]
  },
  {
    "code": "UZ040",
    "coordinate": "50°18'23\"N, 106°09'15\"E",
    "locationName": "Сэлэнгэ аймаг Алтанбулаг сум",
    "name": "САЙХАНЫ ХӨТӨЛ",
    "index": 40,
    "description":
        "Сэлэнгэ аймгийн төвөөс 10 хүрэхгүй км зайд Монгол-Оросын хил бүсэд, Сэлэнгэ мөрний савд байгалийн үзэсгэлэн бүрдсэн Сайханы хөтөл газар бий. Өмнө нь Тэмээн хүзүүтийн хөтөл хэмээн нэрийддэг байсан эл газрыг жанжин Д.Сүхбаатар “Үнэхээр сайхан хөтөл юм аа” хэмээн уулга алдсанаас хойш Сайханы хөтөл хэмээн нэрлэсэн гэх аман түүх бий. Сайханы хөтөлийн байгалийн үзэсгэлэнгийн нэг нь Орхон, Сэлэнгийн бэлчир, өргөн уудам хөндий юм. Мөн хосын мод, Сайн эрсийн хээрийн гэрт зассан чулуун ширээ, сандал, тулга, алсыг тольдох тавцан, Хулан хатны дурсгалын хөшөө, элдвийг хуучлан суух партизаны хөшөө гээд үзэх зүйл их шүү.",
    "place": "ZG015",
    "trip": "TR003",
    "latlng": "50.306389, 106.154167",
    "images": ["Saihanii_khutul.jpg", "Saihanii_khutul1.jpg"]
  },
  {
    "code": "UZ041",
    "coordinate": "47°18'43\"N, 106°58'37\"E",
    "locationName": "Сэлэнгэ аймаг Шаамар сум",
    "name": "ЭЭЖ МОД",
    "index": 41,
    "description":
        "Сэлэнгэ аймгийн Шаамар суманд төв замаас 3 орчим км зайд нарсан ойн төгөлд байдаг. Жил бүрийн ханш нээх өдрөөр нэг удаа тахидаг. Хэн нэгний буруутай үйл ажиллагаанаас гал алдан ээж мод шатсан юм. лам нар зан үйлийг сэргээж хажууд нь ургаж байсан нэгэн модыг “ээж мод” хэмээн нэрлэх болжээ. Тэрхүү шатсан ээж модонд “Хувьсгалын 7” гэгдэх хүмүүс очиж мөргөөд цааш Оросоос тусламж авахаар явж байсан гэдэг аман түүх бий.",
    "place": "ZG015",
    "trip": "TR003",
    "latlng": "47.311944, 106.976944",
    "images": ["Eej_mod.jpg", "Eej_mod1.jpg"]
  },
  {
    "coordinate": "50°14'33\"N, 106°21'07\"E",
    "code": "UZ042",
    "locationName": "Сэлэнгэ аймаг Алтанбулаг сум",
    "name": "БУУР ХЭЭРИЙН ТАЛ- ОРГИДОГ БУЛАГ-ХОЁР ЭЛС",
    "description":
        "“Буур хээрийн тал-Оргидог булаг-Хоёр элс” байгалийн үзэсгэлэнт, түүхийн дурсгалт газар аймгийн төвөөс 20 гаруй км зайд оршдог. Буур хээрийн талд 1180 оны үед Гурван Мэргидийн булаасан Бөртэ үжинийг буцаан авахаар Тоорил хан (Ван хан) ба Жамух андын тусламжтай тулаан хийж ялалт байгуулсан түүхэн газар. Хожим “Эрсэн хүнээ олсон тул энд буудаллая” гэсэн утга бүхий гэрэлт чулуун хөшөөг босгосон. Буур голын хөндийд 1727 оны 8 дугаар сарын 25-нд Манжийн талаас амбан сайд Тулушин, Халхын ван Эфү Цэрэн, Оросын талаас гүн Рагузинский нар тэргүүлж “Буурын гэрээ”-г байгуулж байсан. Уг гэрээгээр Баргын нутаг дахь Эргүнэ голын зүүн эргийн Авгайт уулнаас Саяны нурууны Шавинайн даваа хүртэл Монголын хойд хилийг тогтоож байв.",
    "index": 42,
    "trip": "TR003",
    "place": "ZG016",
    "latlng": "50.242503, 106.351948",
    "images": []
  },
  {
    "coordinate": "50°15'52\"N, 106°37'11\"E",
    "locationName": "Сэлэнгэ аймаг Алтанбулаг сум",
    "code": "UZ043",
    "name": "ГҮН НУУР",
    "description":
        "Сэлэнгэ аймгийн Алтанбулаг сумаас зүүн урд зүгт 8 км зайд Хяраан хөндий хэмээх газрын Гүн нуур бий. Аман түүхэнд Гүн нуурыг нутаг усандаа ихэд өнгө нэмсэн сайхан хосын гашуун түүхтэй холбон Гүнж нуур, нуурын хажууд нь байх хар толгойг Бүргэд уул хэмээн нэрлэх сайхан домог бий. Гэвч Бүргэд уул нь ОХУ-ын хилийн цаана байдаг.",
    "index": 43,
    "trip": "TR003",
    "place": "ZG016",
    "latlng": "50.264444, 106.619722",
    "images": ["Gun_nuur.jpg"]
  },
  {
    "code": "UZ044",
    "coordinate": "50°02'11\"N, 106°31'21\"E",
    "locationName": "Сэлэнгэ аймаг Алтанбулаг, Шаамар сум",
    "name": "ТУЖИЙН НАРС /БЦГ/",
    "index": 44,
    "description":
        "Сүүлийн жилүүдэд 7500 орчим га талбайд нөхөн сэргээлт хийсний үр дүнд 40-50 хувь нь байгалийнхаа аясаар нөхөн сэргэж ургажээ. Тужийн нарс нь байгалийн зүй тогтоцын хувьд өвөрмөц бөгөөд Сибирийн их тайгын зүүн өмнөд төгсгөл, Хэнтэйн нурууны салбар уулсын үргэлжлэл болдог. Тужийн нарс нь тэгш тал газрын элсэрхэг хөрстэй нарсан ой бөгөөд эгэл нарс зонхилон ургана. Цагтаа хүн явахын аргагүй шигүү, ойн гүнд нь хээрийн салхины исгэрээ мэдрэгдэхгүй байсан гэгддэг энэ нарсан ой устаж мөхөхийн ирмэгт ирсэн нь саяхан билээ. Тужийн нарсыг экосистемийнх нь хувьд иж бүрэн нөхөн сэргээх зорилгоор 2002 онд улсын хамгаалалтад авсан.",
    "trip": "TR003",
    "place": "ZG016",
    "latlng": "50.036389, 106.522500",
    "images": ["Tujiin_nars.jpg"]
  },
  {
    "coordinate": "49°42'04\"N, 107°18'46\"E",
    "locationName": "Сэлэнгэ аймаг Хүдэр сум",
    "code": "UZ045",
    "name": "СОРОНЗОН ХАД",
    "index": 45,
    "description":
        "Соронзон хад нь Монголдоо төдийгүй дэлхийд ховорхон тогтоцтой, эрт үеэс шүтэн биширч, уламжлалт анагаах ухаанд ашиглаж ирсэн түүхтэй. Нутгийн ардууд Соронзон хаданд ирж үе мөч, гар хөл, нуруу бөөрний өвчнөө засдаг, цус харвасан хүн хүртэл эмчилгээ засал авдаг байна. Ингэхийн тулд Соронзон хадан дээр хэвтэх, суух, ойр орчмын шороогоор биеэ булах, хажууд нь урсах Төмөртэйн голоос ундаалах зэргээр өөрөө өөрсдийгөө эмчилдэг уламжлалтай. Энэхүү хад нь харахад бусад хадтай адил энгийн харагддаг ч дэргэд нь очоод ямар нэгэн төмрийн зүйл хүргэхэд соронздон татаж өөртөө наалдуулдаг. Цаг зүүсэн хүн очвол цаг нь зогсдог байна. Энэ хаданд үнэхээр их байгалийн хүч энерги байгаа ажээ.",
    "trip": "TR003",
    "place": "ZG016",
    "latlng": "49.70121090472696, 107.31276388560212",
    "images": ["Soronzon_khad.jpg"]
  },
  {
    "coordinate": "48°23'10\"N, 106°45'17\"E",
    "locationName": "Сэлэнгэ аймаг Мандал сум, Төв аймаг Батсүмбэр сум",
    "code": "UZ046",
    "name": "НОЁН УУЛЫН ХҮННҮГИЙН БУЛШ",
    "description":
        "Ноён уулын Сүжигт, Журамт, Хужирт гэсэн гурван газар 230 орчим Хүннүгийн үеийн булш бий. Ноён уулын дурсгалт газрыг 1912 онд санамсаргүй байдлаар илрүүлсэн бөгөөд Оросын ШУА-иас томилсон “Монгол-Төвдийн экспедиц” 1924 онд анхны малтлага хийж тухайн үеийн олдворууд нь XX зууны дэлхийн археологийн шинжлэх ухааны том нээлт болж байсан. Хүннүгийн булш нь жирийн иргэдийн болон язгууртны булшнаас амьтны дүрсийг өнгийн утсаар хатгасан нэхмэл эдлэл, домгийн амьтдын дүрсийг зээглэн чимэглэсэн эсгий ширмэл ширдэг, Грек-Ромын домгийн бурхадын дүрст хөөмөл мөнгөн эдлэл, хятад бичигтэй, чий будагтай аяга, олон төрлийн алт, мөнгө, үнэт чулуун эдлэлүүд, хүрэл сав суулга, том шавар ваар зэрэг ховор содон олдворууд нь дэлхийд данстай. 2020 онд Ноён уулыг Дархан цаазат газар болгон улсын хамгаалалтанд авсан.",
    "index": 46,
    "trip": "TR003",
    "place": "ZG017",
    "latlng": "48.386111, 106.754722",
    "images": ["Noyon_uul.jpg"]
  },
  {
    "code": "UZ047",
    "coordinate": "48°01'07\"N, 108°56'50\"E",
    "locationName": "Хэнтий аймаг Цэнхэрмандал сум",
    "name": "ХАР ЗҮРХНИЙ ХӨХ НУУР",
    "index": 47,
    "description":
        "Тус нуур нь д.т.д 1,675 м өндөрт өргөгдсөн, нуурын урд эрэгт байх модон сийлбэрт дурсгалууд бол Чингис хааны мэндэлсний 840 жилийн ойд зориулан босгосон хагас дугуй хэлбэртэй тойрогт алтан ургийн хаадыг 108 м зайд тэгш хэмд хамааруулан байршуулсан байдаг. Монголын нууц товчоонд Хар зүрх уул гэж дурдагддаг ба хожим лам нар Хар гэдэг нь бөөгийн өнгө гээд Баянзүрх гэж нэрлэх болжээ. Нэрт судлаач О.Сүхбаатар Хар зүрхний Хөх нуурт Тэмүүжин Бөртэ хатантайгаа гал голомтоо асаасан ба дараа нь энд Тэмүүжин “Чингис хаан” цол өргөмжлөгдсөн түүхт газар хэмээн бичсэн байдаг.",
    "place": "ZG019",
    "trip": "TR004",
    "latlng": "48.0187157245569, 108.94725009998398",
    "images": ["Kharzvrkhnii_Khokh_nuur.jpg", "Kharzvrkhnii_khokh_nuur1.jpg"]
  },
  {
    "locationName": "Хэнтий аймаг Өмнөдэлгэр сум",
    "code": "UZ048",
    "coordinate": "48°07'47\"N, 109°23'21\"E",
    "name": "ХАНГАЛ НУУР",
    "index": 48,
    "description":
        "Тус нуур нь Хэнтэйн нурууны зүүн өмнөд хэсэгт орших бөгөөд ойт хээрийн бүс, Хурхын голын цутгал Жаргалант голын савд оршдог үзэсгэлэнт нуур юм. Нуур нь д.т.д 1,326 м, 2 км урт, 500-1,200 м өргөн. Хангал нуур орчмыг 2012 онд \"Байгалийн дурсгалт газар\"-ын ангиллаар улсын тусгай хамгаалалтад авсан, усны шувуу ихтэй цэнгэг нуур билээ.",
    "place": "ZG020",
    "trip": "TR004",
    "latlng": "48.129722, 109.389167",
    "images": ["Khangal_nuur.jpg", "Khangal_nuur1.jpg"]
  },
  {
    "locationName": "Хэнтий аймаг Өмнөдэлгэр сум",
    "code": "UZ049",
    "coordinate": "48°12'02\"N, 109°25'46\"E",
    "name": "БАЛДАН БЭРЭЭВЭН ХИЙД",
    "description":
        "Сэцэнхан аймгийн Хөвчийн жонон вангийн хошуу Хэнтэйн нурууны Дэлгэрхаан уулын салбар Мөнх-Өлзийт уулын энгэрт, Бат нуурын хойд талд байгалийн үзэсгэлэнт сайхан газар 1777 онд Богдын долоон цоржийн нэг Цэвээндорж номонхан Шар сүм, Цагаан сүмийг байгуулснаар суурь нь тавигдсан гэж үздэг бөгөөд 1813 онд Их Цогчин дуганыг байгуулсан байна. Балдан бэрээвэн гэдэг нь ард түмний аман яриа дамжин хэлэгдсэн нэр бололтой. Балдан Барайвун гэдэг нь санскрит хэлний дрепун буюу “оргилсон будаа” гэсэн үгнээс гаралтай. Анх энд хийд байгуулхаар ирэхэд эмгэн өвгөн хоёр будаа буцалгаж байсан гэдэг. Өвгөнийг Балдан гэдэг байсан хэмээх нэгэн аман түүх бий. Арын сайхан Утай гэж олноо алдаршсан, оргил үедээ дөрвөн сургуультай, өдөр бүр ном хурдаг 20 дугантай, 5000-6000 ламтай Монгол дахь хамгийн том хийдүүдийн нэг байжээ.",
    "index": 49,
    "place": "ZG020",
    "trip": "TR004",
    "latlng": "48.200556, 109.429444",
    "images": ["Baldanbereewen_khiid.jpg", "Baldanbereewen_khiid1.jpg"]
  },
  {
    "code": "UZ051",
    "locationName": "Хэнтий аймаг Батширээт сум",
    "name": "РАШААН ХАД",
    "index": 50,
    "description":
        "Рашаан хадны дурсгалт газрыг анхлан Х.Пэрлээ олж илрүүлэн судалгааны эргэлтэд оруулжээ. Рашаан хадны суурин нь палеолитын дээд шатны эхнээс мезолит, неолитын үе хүртэлх олон соёлт давхарга бүхий томоохон суурин юм. Дээд палеолитын үеэс эхлэн дундад эртний үе хүртэлх олон мянган эд өлгийн зүйл малтлагаар илэрсэн байдаг. Чулуун зэвсгийн дурсгалаас гадна Рашаан хадны цохио хаднаа палеолитын үеэс дундад эртний үе хүртлэх хугацаанд холбогдох хадны зураг, тамга тэмдэг, олон хэвийн бичээс сийлээстэй байхаас гадна энгэр, ээвэр газраар булш, тахилгын байгууламж зэрэг археологийн дурсгал нэн элбэг.",
    "trip": "TR004",
    "place": "ZG020",
    "images": ["Rashaan_khad.jpg", "Rashaan_khad1.jpg"]
  },
  {
    "coordinate": "48°42'18\"N, 110°18'03\"E",
    "locationName": "Хэнтий аймгийн Батширээт сум",
    "code": "UZ052",
    "name": "ГУРВАН ГОЛЫН БЭЛЧИР",
    "index": 51,
    "description":
        "Гурван голын бэлчир гэдэг нь Онон, Барх, Эг голуудын уулзвар хэсэг юм. Батширээт сумын нутагт орших тус бэлчир нь хүний хараа булаам байгалийн нэгэн унаган төрх билээ. Мөн тус газар зөвшөөрлийн дагуу загасчлах боломжтой.",
    "place": "ZG020",
    "trip": "TR004",
    "latlng": "48.705000, 110.300833",
    "images": ["Gurwangoliin_belchir.jpg"]
  },
  {
    "coordinate": "48°39'08.1\"N 110°30'06.8\"E",
    "locationName": "Хэнтий аймаг Биндэр сум",
    "code": "UZ053",
    "name": "НАРСАН ОЙН ХҮРЭЭЛЭН",
    "description":
        "Нарсан ойн хүрээлэн нь өөрийн гоёмсог шинжтэй. Орон нутгаас тодорхой хэсгийг тохижуулсан ба хүний биед их сайн агууламжтай орчин юм. (Нарсан ойн ач тусыг интернет орчноос судлах боломжтой) Тус нарсан ойн хүрээлэнгээс холгүйхэн Яргуй хавцал байх ба түүн дээрээс эргэн тойрныг тольдох боломжтой.",
    "index": 52,
    "place": "ZG021",
    "trip": "TR004",
    "latlng": "48.652244, 110.501876",
    "images": ["Narsanoin_khureelen.jpg", "Narsanoin_khureelen1.jpg"]
  },
  {
    "locationName": "Хэнтий аймаг Баян-Адарга сум",
    "code": "UZ054",
    "coordinate": "48°33'11\"N, 111°04'09\"E",
    "name": "ХАТДЫН ӨРГӨӨ ЦОГЦОЛБОР",
    "description":
        "Монгол төрийн түүхэнд 36 их хатан байдаг. Түүхэн эх сурвалжуудад тэдгээр 36 их хатны 17 хатны амьдрал Онон голын сав дагуу өрнөсөн хэмээн тэмдэглэгдсэн нь бий. Өөрөөр хэлбэл, гурван голын сав газрыг их хаадынхаас гадна их хатдын өлгий нутаг хэмээдэг нь үүнээс үүдэлтэй аж. Хэнтий аймгийн Баян-Адарга сумын нутагт Дуурилаг нарсны дэнж дээр 2011 онд бүтээн байгуулжээ. Хүннүгийн үеийн 300 гаруй булш илэрсэн археологийн үнэт олдвор бүхий түүхэн газар юм. Богтаг малгайн хэлбэрээр төв барилгыг бүтээж, 4 цагаан суварга, 9 цагаан гэрийг тойруулан барьжээ. Алунгуа, Өэлүн эх, Бөртэ-Үжин, Сорхагтани, Дөргөнэ, Мандухай сэцэн хатан, Занабазарын эх Ханджамц, Ану хатан, Дондогдулам нарын хөргийг гол гэрийн дотор байруулжээ.",
    "index": 53,
    "trip": "TR004",
    "place": "ZG021",
    "latlng": "48.553080, 111.069159",
    "images": ["Khatdiin_urguu.jpg", "Khatdiin_urguu1.jpg"]
  },
  {
    "coordinate": "49°02'00\"N, 111°39'16\"E",
    "locationName": "Хэнтий аймаг Дадал сум",
    "code": "UZ055",
    "name": "ЧИНГИС ХААНЫ ГЭРЭЛТ ХӨШӨӨ",
    "index": 54,
    "description":
        "Хэнтий аймгийн Дадал сумын Гурван нуурын амралтын газарт 1962 онд Чингис хааны мэндэлсний 800 жилийн ойгоор босгосон цагаан гантиг чулуун хөшөө байдаг. 1961 онд Д.Төмөр-Очирын санаачлагаар уран барималч Л.Махбалын загвар, удирдлагаар 12 м өндөр, 10 м суурийн өргөнтэй, 4 м зузаан, бадамлан асаж буй галыг бэлгэдэн хөшөөний нүүрэн талд Чингис хааныг босоо хөргийг сүрлэг дүрслэж “...алд бие мину алжааваас алжаатугай, ахуй төр мину бүү алдартугай” хэмээн бичсэн байдаг.",
    "place": "ZG021",
    "trip": "TR004",
    "latlng": "49.033340, 111.654443",
    "images": [
      "Chingiskhaani_gerelt_Khusuu.jpg",
      "Chingiskhaanii_gerelt_khushuu1.jpg"
    ]
  },
  {
    "code": "UZ056",
    "coordinate": "49°03'09.4\"N 111°38'35.3\"E",
    "locationName": "Хэнтий аймаг Дадал сум",
    "name": "ДЭЛҮҮН БОЛДОГ",
    "description":
        "Чингис хаан хар усан морин жил буюу 1162 онд Онон мөрний Дэлүүн болдог хэмээх газар Есүхэй баатарын хүү болон мэндэлсэн ба Монголын нууц товчоо, бусад сударт Чингис хааны төрсөн нутгийг “Ононы дэлүүн болдог” гэж тэмдэглэсээр иржээ. Судар бичгийн хүрээлэнгийн анхны дарга Онхуд Сангажавын Жамъяан гуай 1928 онд “Ононы Дэлүүн болдог”-ийг сурвалжлан Онон голын дагуу явж судлаад Хэнтий аймгийн Дадал сумын нутаг дахь Гурван нуурын хойд хөвөөнд байна гэсэн санааг анх гаргасан байна. Тэрээр “зүүн ба баруун хоёр нуурын нэр нийлээд Дэлүүн болдог болсон тул энэ газар мөн” хэмээн үзжээ.",
    "index": 55,
    "trip": "TR004",
    "place": "ZG021",
    "latlng": "49.052618, 111.643142",
    "images": ["Deluun_boldog.jpg", "Deluun_boldog1.jpg"]
  },
  {
    "code": "UZ057",
    "coordinate": "47°56'36\"N, 111°30'13\"E",
    "locationName": "Хэнтий аймгийн Батноров сум",
    "name": "ХӨХҮҮРИЙН ТАЛ",
    "index": 56,
    "description":
        "Хөхүүрийн тал нь Монголын нууц товчоонд Тэмүжин, Боорчи хоёр анд болж байсан түүхэн газар. Сумын төвөөс зүүн урд зүгт бий. \r\n\r\n",
    "place": "ZG022",
    "trip": "TR004",
    "latlng": "47.943487, 111.503571",
    "images": ["Khukhuuriin_tal.jpg", "Khukhuuriin_tal1.jpg"]
  },
  {
    "coordinate": "48°02'03.0\"N 111°23'24.0\"E",
    "code": "UZ058",
    "locationName": "Хэнтий аймаг Батноров сум",
    "name": "АНДЛАЛЫН ӨРГӨӨ ЦОГЦОЛБОР",
    "index": 57,
    "description":
        "Сүүдрээсээ өөр нөхөргүй өнчин хөвүүн Тэмүжин найман шаргынхаа хойноос нэхэж явахдаа одоогийн Хэнтий аймгийн Батноров сум, Хөхүүрийн тал хэмээх нутагт Наху баяны ганц хөвүүн Боорчитой анд бололцсон түүхтэй. Нэгнээсээ үл урвах насан үүрдийн нөхөрлөлийн түүх ийнхүү эхэлж, тархай бутархай овог, аймгийг нэгэн зорилгын дор нэгтгэн хүчирхэг Монгол Улсыг хамтдаа цогцлоосон билээ.",
    "trip": "TR004",
    "place": "ZG022",
    "latlng": "48.034167, 111.390000",
    "images": []
  },
  {
    "coordinate": "47°19'11.8\"N 110°39'15.2\"E",
    "locationName": "Хэнтий аймаг Хэрлэн сум",
    "code": "UZ059",
    "name": "ЧИНГИС ХОТ",
    "index": 58,
    "description":
        "Эзэн богд Чингис хааны өлгий нутаг Хан Хэнтий уулын аймаг 1923 онд Өндөрхаан хошууны Хэрлэн голын хөвөө Цагаан Эрэг гэдэг газар одоогийн Чингис хот байгуулагдаж байсан түүхтэй. Аймгийн төвийг 2013 оноос “Чингис хот” хэмээн нэрлэсэн билээ. Хэнтий аймаг 80 орчим мянган хүн амтай. Чингис хотод Чингис хааны морьт хөшөө, Есөн өрлөг жанжины хөшөө, Хардал бэйс Пүрэвжавын хөшөө, Дайчдын хөшөө болон Сэцэн ханы ордон музейг үзэж сонирхох боломжтой.",
    "trip": "TR004",
    "place": "ZG022",
    "latlng": "47.319944, 110.654222",
    "images": ["Chingis_khot.jpg", "Chingis_khot1.jpg"]
  },
  {
    "locationName": "Хэнтий аймаг Дэлгэрхаан сум",
    "code": "UZ060",
    "coordinate": "47°10'33\"N, 109°08'19\"E",
    "name": "ХЭРЛЭНГИЙН ХӨДӨӨ АРАЛ",
    "index": 59,
    "description":
        "Хэнтэйн нурууны Хэнтэй ханаас эх авсан Хэрлэн голын зүүн тийш тохойрон эргэсэн “Их тохой”-н хойд талын өргөн уудам хөндийг Хэрлэнгийн хөдөө арал хэмээн нэрлэдэг. Хэрлэнгийн хөдөө арал нь Цэнхэрийн гол, Сэнгүр горхи буюу Ар цэнхэрийн голын саваар хязгаарлагдсан 4000 орчим км2 нутгийг эзэлсэн нам уул, ухаа гүвээт тал хөндий хосолсон жинхэнэ хээрийн бүс нутаг юм. Хэрлэнгийн хөдөө аралд Чингис хааны Аураг ордын туурь, “Монголын нууц товчоо”-ны түүхт 750 жилийн ойд зориулан босгосон гэрэлт хөшөө, 2007 онд нээгдсэн “Хөдөө арал” музей, Аваргын рашаан зэрэг түүх, соёлын хосгүй үнэт дурсгалт газрууд бий.",
    "place": "ZG023",
    "trip": "TR004",
    "latlng": "47.175833, 109.138611",
    "images": ["KherlenKhuduu_aral.jpg", "KherlenKhuduu_aral1.jpg"]
  },
  {
    "locationName": "Хэнтий аймаг Дэлгэрхаан сум",
    "coordinate": "47°10'57\"N, 109°08'29\"E",
    "code": "UZ061",
    "name": "АВАРГА ТОСОН НУУР",
    "description":
        "Хэрлэнгийн хөдөө арлын уужим хөндийн хойд хэсэгт орчноосоо арай намхан хонхорт орших, 300 метр урт 250 метр өргөнтэй, карбонатын төрөлд багтах шорвог устай, элсэрхэг ёроол бүхий талын хэв шинжийн нуур юм. Аварга тосон нуур нь эрт дээр үеэс үе мөч, арьс өнгө, бөөр нуруу, эмэгтэйчүүдийн болон цус, мэдрэлийн олон төрлийн өвчнийг анагаах увидастай хэмээн олон түмнээ танигдаж нуурын урд дэнжид ноёд, хойд дэнжид лам нар, зүүн баруун дэнжид харц ардууд хотлон буудаг байсан тухай аман түүх бий. Нуурын баруун хойд захад дээрээ цайвар саарал, доороо хар хөх бараан өнгөтэй маш нарийн тос шиг шавар байх бөгөөд нуурын урд захад нарийн хар бэх мэт тас хар тослог шавар 50 сантиметр гүнээс гарч байдаг ажээ. Тосон нуурын баруун хойд өнцөгт байдаг хонхороос энэ нуурын ус ундрах бөгөөд тэрхүү хонхор нь цайвар өнгөтэй нарийн шавартай. Хонхор нь 15 метр урт, 7 метр өргөн, хөл алдаж шигдэхээр гүн ажээ. Тэр хонхорыг нутгийнхан Бумбаа гэнэ.",
    "index": 60,
    "place": "ZG023",
    "trip": "TR004",
    "latlng": "47.182500, 109.141389",
    "images": ["Avarga_toson_nuur.jpg", "Avarga_toson_nuur1.jpg"]
  },
  {
    "code": "UZ062",
    "coordinate": "47°58'30\"N, 113°15'41\"E",
    "locationName": "Дорнод аймаг Хөлөнбуйр сум",
    "name": "ТУГИЙН СҮМ (Туг уул)",
    "index": 61,
    "description":
        "Чингис хаан, түүний үр, хойчтой холбогдох олон сүлд тахилгын газар Монгол улсын нутагт байсны нэг нь Туг уулын сүм юм. Тугийн сүм нь XIX зууны дунд үед Сэцэн хан аймгийн гүн Дамдинжавын хошууны зүүн зүгийн нутагт ган гачиг болсны улмаас ард иргэд ядуугийн туйлд хүрч, амьдралд туслах тухай аймгийнхаа ханд айлтгажээ. Хан, чуулганы дарга, ихэс ноёд уг асуудлыг хэлэлцээд Дамдинжавын хошуу болон эрт дээр үеэс дээдсийн хар туг сүлд, шарилыг уламжлан хадгалж ирсэн бэйс Минжүүрдоржийн хошуудын зааг, Хэрлэн бар хотыг бараадуулан Баян-Эрхт хэмээх толгой дээр эзэн Чингисийн хар сүлд тугийн сүм байгуулахаар болжээ. Түүнд зориулсан хандивыг Манжийн хаанд уламжилж, Ар, өвөр бүх Монголоос хуримтлуулан сүмийн жасын малыг нутгийн малчдаар маллуулж, ашиг шимээр тэдний амьдралд туслахаар шийджээ. Энэ үед Сэцэн хан аймгийн Чуулганы даргын албыг Төртогтох /То/ ван хашиж байв. Тэрээр Чингис хааны туг сүлдний сүм байгуулах буянтай үйлст бүх монголчууд мал, хөрөнгөөр туслах зар тарааж мал, эд агуурс их цугларч ядууст тус дэм болсон гэдэг.",
    "place": "ZG025",
    "trip": "TR005",
    "images": ["Tug_uul.jpg", "Tug_uul1.jpg"]
  },
  {
    "locationName": "Дорнод аймгийн төв",
    "code": "UZ063",
    "coordinate": "48°03'55.9\"N 114°30'57.1\"E",
    "name": "ЧОЙБАЛСАН ХОТ",
    "description":
        "БНМАУ-ын засгийн газрын 1931 оны 11-р сарын 6-ны өдрийн тогтоолоор Дорнод аймаг байгуулагдсан. Одоо засаг захиргааны 14 нэгжтэй, 123.5 мян ам км нутаг дэвсгэртэй. Аймгийн төв д.т.д 700 метр өндөрт оршдог, засаг захиргааны хувьд Хэрлэн суманд хамаарагдан 40 гаруй мянган хүн амтай манай улсын төмөр замын хоёр дахь том зангилаа хот төдийгүй авто болон агаарын тээврийн хөгжил, нийгэм-эдийн засгийн хувьд чухал, томоохон хотуудын нэг билээ. Тус аймагт халх, буриад, барга, үзэмчин зэрэг ястнууд бий. Аймгийн төвд Хал голын дайны түүхийг өгүүлсэн олон хөшөө дурсгал байгааг та бүхэн үзээрэй.",
    "index": 62,
    "trip": "TR005",
    "place": "ZG025",
    "latlng": "48.065517, 114.515860",
    "images": ["Menengiin_tal.jpg", "Menengiin_tal1.jpg"]
  },
  {
    "code": "UZ064",
    "coordinate": "Тодорхойлох боломжгүй.",
    "locationName": "Дорнод аймаг Матад, Халхгол сум",
    "name": "МЭНЭНГИЙН ТАЛ",
    "index": 63,
    "description":
        "Дорнод Монголын өргөн уудам тал нутгийн дунд орших Мэнэнгийн тал нь манай орны хамгийн том тэгш тал юм. Мэнэнгийн тал нь Буйр нуураас баруун тийш 90 гаруй км урт, 60 гаруй км өргөн нутгийг эзлэн д.т.д 600 метр өндөрт оршдог. Бэлчээрийн ургамал, цагаан зээр, саарал чоно болон ховор амьтад ихтэй, дэлхий дээрх хамгийн сүүлчийн байгалийн төрхөө хадгалан үлдсэн хялганат хээр бүхий том тал нутаг юм. Олон наст үржил шимт үетэн ургамлууд зонхилсон хялганат хээрийн өвсөн далай мэт үзэсгэлэнт байдлыг Мэнэнгийн талаас харах боломжтой.",
    "place": "ZG026",
    "trip": "TR005",
    "latlng": "Тодорхойлох боломжгүй.",
    "images": ["Menengiin_tal.jpg", "Menengiin_tal1.jpg"]
  },
  {
    "coordinate": "47°48'34\"N, 117°53'16\"E",
    "locationName": "Дорнод аймгийн Халхгол сум",
    "code": "UZ065",
    "name": "БУЙР НУУР",
    "index": 64,
    "description":
        "Буйр нуурыг хэв шинжийн байдлаар нь хээр талын нуурт хамааруулж болно. Хамгийн урт нь зүүн хойноос баруун урагш 40 километр, өргөн нь 21 кило¬метр, эргийн шугамын урт 118 км, 615 км2 талбайтай, д.т.д 583 метр өргөгдсөн манай орны 5 дахь том нуур юм. Нуурын усны гүний дундаж 6 метр бол хамгийн гүн хэсэгтээ 16 метр хүрдэг. Буйр нуур нь тэгш, талархаг газар байдаг тул эргийн шугам маш жигд булан тохой цөөтэй. Буйр нуурын үндсэн тэжээл нь гадаргын урсац (Халх голын ус) юм. Буйр нууранд 6 овгийн 34 зүйл зүйл загас бүртгэгдээд байгаагийн 12 зүйл нь агнуурын ач холбогдолтой булуу цагаан, тул, зэвэг, хадран, улаан живэрт, цурхай, цулбуурт, хэлтэг бөгөөд эдгээрийн 54 хувийг булуу цагаан загас эзэлдэг. Тус нуураас жилдээ 300 тн загас олборлох нөөцтэй гэсэн тооцоо бий. Түүний эрэг орчимд амарч байх үедээ тал нутгийн нар мандах болон шингэх үеийг заавал үзээрэй. Сэтгэлийг тань хөдөлгөж нүдийг тань баясгана гэдэгт итгэлтэй байна.",
    "place": "ZG026",
    "trip": "TR005",
    "latlng": "47.809444, 117.887778",
    "images": ["Buir_nuur.jpg", "Buir_nuur1.jpg"]
  },
  {
    "coordinate": "47°52'24\"N, 118°27'10\"E",
    "code": "UZ066",
    "locationName": "Дорнод аймаг Халхгол сум",
    "name": "ИХ БУРХАНТ",
    "description":
        "Соёлын томоохон дурсгалуудын нэг Халхгол сумын нутагт орших “Их Бурхант” чулуун бурханы цогцолбор дурсгалыг Халхын Сэцэн хан аймгийн жүн ван Бат-Очирын Тогтохтөрийн /То ван 1797-1868/ санаачлагаар 1859-1864 онд бүтээсэн дурсгал “Их шүтээн”, “Их бурхант” хэмээн олноо алдаршжээ. Энэ дурсгалыг найман аюулаас аврах Жанрайсаг бурханы (Арьяабал бурханч гэдэг) дүрийг Халх голын баруун эрэгт 35 хэм налуутай 90 тохой өндөр хэмжээтэй цогцлоожээ. Түүний гарт нь арслан, заан, могой, гал, ус, гав гинж, хүний бодол санаа зэрэг найман утгыг агуулсан билэгдэл атгаастай байдаг.",
    "index": 65,
    "trip": "TR005",
    "place": "ZG027",
    "latlng": "47.873333, 118.452778",
    "images": ["Ikh_burkhant.jpg", "Ikh_burkhant1.jpg"]
  },
  {
    "code": "UZ067",
    "locationName": "Дорнод аймаг Халхгол сум",
    "name": "ХИЛЧИН ДАЙЧДЫН ХӨШӨӨ",
    "index": 66,
    "description":
        "Хөшөөн зүүн хэсэгт 3 морьтой хилчин цэрэг,ар талд нь цэрэг эрсийн ар гэр, эхнэр хүүхдийг хувинтай сүү барвснаар, баруун талд нь сэлэм эргүүлсэн монгол цэрэг япончуудыг дарж байгааг, өмнө талдаа 5 цэрэг хуягт танк тэмээний өмнө зогсож байгаагаар дүрсэлсэн байдаг. Архив түүхийн баримтнаас шүүж 80 хүний нэр тодруулан шарилыг нв байрлуулсан байдаг. Хөшөөний багананд эр нөхрөө, хүүгээ цэрэгт үдэж байгаа, хилийн манаанд гарч байгаа дайчид, тулаанд давшиж байгаа цэргүүдийн зургийг дүрсэлсэн. БНМАУ болон ЗХУ-ын баатар сансрын нисгэгч Жүгдэрдэмидийн Гүррагчаа сансарт нисэхдээ Халх голын хөрш шорооноос авч сансарт аялсан юм. Тиймээс \"Эндээс сансарт дээж авав\" гэсэн дурсгалыг бичээсийг мөнхөлжээ.",
    "place": "ZG027",
    "trip": "TR005",
    "images": ["Khilchin_daichdiin_khushuu.jpg"]
  },
  {
    "coordinate": "47°42'40.1\"N 118°33'50.5\"E",
    "locationName": "Дорнод аймаг Халхгол сум",
    "code": "UZ068",
    "name": "ЕРЭН БААТАРЫН ХӨШӨӨ",
    "index": 67,
    "description":
        "Баянцагааны нурууны зүүн урд хэсэгт орших энэхүү цогцолбор нь Монгол улсын эрх чөлөө, тусгаар тогтнолын төлөө эрэлхэгээр тулалдаж амь насаа алдсан зөвлөлтийн дайчдын мөнхийн дурсгалд зориулж Ялалтын 15 жилийн ой (1954 онд)-г тохиолдуулан Хамар даваанаас хойш 10 орчим км зайд д.т.д 709 м өндөрт босгожээ. Öîãöîëáîðûí òºâ õýñýãò 7 орчим ìетр ºíäºð äºðâºí òàë á¿õèé öàãààí ñààðàë ãàíòèã ÷óëóóí õºøººí äýýð àìü ¿ðýãäñýí 110 хүний нэрийг бичиж, буу сэлэм хоёрыг зөрүүлж суулгасан байдаг.",
    "trip": "TR005",
    "place": "ZG027",
    "latlng": "47.711148, 118.564026",
    "images": ["Yrenbaatar_khushuu.jpg"]
  },
  {
    "coordinate": "47°38'05\"N, 118°35'56\"E",
    "code": "UZ069",
    "locationName": "Дорнод аймаг Халхгол сум",
    "name": "ЯЛАЛТЫН ХӨШӨӨ",
    "index": 68,
    "description":
        "Халх голын баруун эрэгт Хамар даваан дээр 54 метр өндөр, 33 метр өргөн, газрын хөрсөнд 27 метр суулгасан “Ганболд илд”-ийг бэлгэдсэн Ази тивийн хамгийн том өнгөт метал хөшөө бий. Уг хөшөөнд \"... Монгол -Зөвлөлтийн цэргийн ялалтад зориулав\" гэсэн үгийг Монгол, Орос хэлээр бичиж эсрэг талд нь 6 м өндөр тавцан дээр зогсоо байдалтай алд цэнхэр хадаг, хатан сүй /ах дүүс, нөхөрлөлийн бэлгэдэл/-ийн хамт дэлгэн барьсан Монгол бүсгүйг дүрсэлсэн байдаг.",
    "place": "ZG027",
    "trip": "TR005",
    "latlng": "47.634722, 118.598889",
    "images": ["Ylalt_khushuu.jpg"]
  },
  {
    "coordinate": "46°40'48\"N, 113°16'40\"E",
    "code": "UZ070",
    "locationName": "Сүхбаатар аймаг Баруун-Урт сум",
    "name": "БАРУУН-УРТ ХОТ",
    "index": 69,
    "description":
        "1942 онд Жавхлант шарга нэртэй байгуулагдсан аймгийн төв Баруун-Урт хэмээх бяцхан голын хөвөөнд шилжин суурьшсанаас эхлэн тэр голын нэрээр Баруун-Урт хэмээн нэрлэгдэх болж 1965 оноос Баруун-Урт хот гэж нэрлэв. 2018 оны жилийн эцсийн хүн амын тоогоор 21000 гаруй оршин суугчидтай болсон. Аймгийн төвд Д.Сүхбаатарын морьт хөшөө, морьтой хөшөөн цогцолбор, зээрийн хүрэ хөшөө, аймгийн музей зэрэг газрууд таны сонирхолыг татах болно.",
    "trip": "TR006",
    "place": "ZG030",
    "latlng": "46.680000, 113.277778",
    "images": ["Baruun_urt_khot.jpg"]
  },
  {
    "code": "UZ071",
    "locationName": "Сүхбаатар аймаг Сүхбаатар сум",
    "name": "ДАРХАН ХАН УУЛ",
    "index": 70,
    "description":
        "Дарханхан уул буюу Баянтүмэнмөнх уул нь Хатагин хошууны тахилгат хайрхан. Дорнод аймгийн Матад сумын Матад хан уул, Сүхбаатар аймгийн Эрдэнэцагаан сумын Зотол хан уултай ах дүү гэдэг домогтой. Тус уулын эзэн нь есөн цагаан морьтой баатар байдаг ба Далх есөн тэнгэр гэж ч нэрлэдэг. Манжийн үед Дарьганга хошууны мал шуурганд уруудаж ирээд, нөмөрт нь тогтож, аврагдсан тул 1863 оны үед Дарханхан цол олгож, түүнээс хойш нутгийн иргэд Дархан цолт уул хэмээн хайрлан, хамгаалж иржээ. УИХ-ын 2012 оны 5-р сарын 23-ны 57-р тогтоолоор байгалийн дурсгалт газрын ангиллаар улсын тусгай хамгаалалтад авсан байдаг. Нийт 1464 га газрыг хамарсан, сүрлэг сайхан тогтоцтой, олон төрлийн ургамал, ан амьтдаар баян. Сүүлийн жилүүдэд зэрлэг хонь болох аргаль нутагшиж байгаа юм байна.",
    "place": "ZG030",
    "trip": "TR006",
    "images": ["Darkhankhan_uul.jpg"]
  },
  {
    "locationName": "Сүхбаатар аймаг Эрдэнэцагаан сум",
    "code": "UZ072",
    "coordinate": "45°54'10\"N, 115°21'54\"E",
    "name": "ЕГҮЗЭР ХУТАГТЫН ХИЙД",
    "index": 71,
    "description":
        "Сэцэн хан аймгийн Эрдэнэ далай вангийн хошуу,  одоогийн Сүхбаатар аймгийн Эрдэнэцагаан сумын Номын Дов хэмээх газар 1780 онд үүсгэн байгуулагджээ. Егүзэр хутагтын хоёрдугаар үеийн хувилгаан Лувсанбалдан засаг Сономдэндэвийн хошуунд Тэнгэр тэтгэсний 45-р онд сүм байгуулан Өнө Өглөгт хэмээх нэр олгов, Лам нарт жафу буюу тэмдэгт бичиг тус тус олгуулсан байна. 1826 онд тусгай сүм байгуулан Гүсэвдэчин хурал хуруулаад, 1845 онд сүм нэмэн байгуулжээ. Егүзэр хутагтын нийт шавийн тоо 1868 онд 1077 хүрсэн тул шавь захирах хутагтын манж, монгол үсэг бүхий тамга олгогджээ. Үүнээс хойш Халхын 13 тамгатай хутагтын нэг болсон түүхтэй. Егүзэр хутагтын хийд нь зүүн Монголын томоохон хийдийн тоонд ордог байв. Тус хийдэд модон барын ном хэвлэл, цамын бүжиг, Майдар эргэх зэрэг шашны зан үйл ажиллагааг хийдэг байв. Егүзэр хутагтын дүрээр нийт 4 дүр тодрон тус сүмийг захирч байв. Егүзэр хутагтын хийд хятадын хар цэргийн үймээнээр нэлээд сүйдсэн боловч дахин сэргээсэн юм.",
    "trip": "TR006",
    "place": "ZG031",
    "latlng": "45.902778, 115.365000",
    "images": ["Yguzerhutagt_khiid.jpg", "Yguzerkhutagt_khiid1.jpg"]
  },
  {
    "code": "UZ073",
    "coordinate": "45°35'24\"N, 114°30'02\"E",
    "locationName": "Сүхбаатар аймаг Дарьганга сум",
    "name": "ТАЛЫН АГУЙ",
    "index": 72,
    "description":
        "Сүхбаатар аймгийн Дарьганга сумын нутагт Шилийн богд уулаас баруун хойш 14 километр зайд байдаг. Өргөн уудам тэгш тал, хөндийд тогтсон гурван тусдаа тасалгаатай агуй юм. Орох амны дэргэд овоо босгосон байдаг. Талын агуй нь Монгол оронд одоогоор мэдэгдээд байгаа агуйнуудаас хамгийн том төдийгүй хамгийн үзэсгэлэнтэй нь байжээ. Агуйн амаар босоо хүн багтахгүй учир бөхийж орно. Дөнгөж ормогц бараг эгц доошилдог. Агуйн нийт урт нь 240 метр, нийт багтаамж нь 10 мянган шоо метрээс илүү ажээ. Талын агуй нь газар доогуураа 70 км зайтай орших Зүүн нартын агуйтай холбоотой хэмээн аман яриа бий.",
    "place": "ZG032",
    "trip": "TR006",
    "latlng": "45.590000, 114.500556",
    "images": ["Taliin_agui.jpg", "Taliin_agui1.jpg"]
  },
  {
    "locationName": "Сүхбаатар аймаг Дарьганга сум",
    "code": "UZ074",
    "coordinate": "45°28'21\"N, 114°35'21\"E",
    "name": "ШИЛИЙН БОГД",
    "index": 73,
    "description":
        "Сүхбаатар аймгийн Дарьганга суманд зүүн урагш 60 км-т д.т.д 1778 метрт оршдог. Дарьгангын энэ тэгш өндөрлөг газарт 200 орчим унтарсан галт уул байдгийн хамгийн өндөр нь Шилийн богд уул юм. Мөн энэ нутагт олон тооны хүн чулуу бий.  Шилийн Богд уулын тогоо нь баруун хойшоо сэтрэн урссан бөгөөд амсар нь 2 км орчим өргөн, 300 орчим м гүнзгий ажээ. Шилийн Богд уулан дээрээс Зотол хан, Дөш зэрэг 200 орчим эртний сөнөсөн галт уулыг харж болох бөгөөд уулсын оройг зориуд засаж янзлан зүсэж авсан мэт үнэхээрийн үзэсгэлэнтэй харагдана.",
    "trip": "TR006",
    "place": "ZG032",
    "latlng": "45.472500, 114.589167",
    "images": ["ShiliinBogd_uul.jpg"]
  },
  {
    "locationName": "Сүхбаатар аймаг Дарьганга сум",
    "coordinate": "45°18'08\"N, 113°48'34\"E",
    "code": "UZ075",
    "name": "ГАНГА НУУР",
    "index": 74,
    "description":
        "Дарьганга сумын нутагт орших шорвог нуур юм. Хээр тал болон Говийн зааг дээр орших, ус намаг, элсэн манхан, хуурай хээр хосолсон өвөрмөц тогтоц бүхий тус нуур болон ойр орчмын намгархаг газар нь цэн тогоруу, хошуу галуу, хонин тоодог, гангар хун, хондон ангир зэрэг нүүдлийн ховор шувуудын чуулж, үрждэг чухал нутаг билээ. Харамсалтай нь дэлхийн цаг уурын өөрчлөлтийн улмаас нуурын ус татарч, зарим жилүүдэд ширгэдэг болсон.",
    "trip": "TR006",
    "place": "ZG032",
    "latlng": "45.302222, 113.809444",
    "images": ["Ganga_nuur.jpg", "Ganga_nuur1.jpg"]
  },
  {
    "code": "UZ076",
    "locationName": "Сүхбаатар аймаг Дарьганга сум",
    "coordinate": "45°18'42\"N, 113°50'10\"E",
    "name": "АЛТАН ОВОО",
    "description":
        "Нутгийн зон олон Дарь-Овоо гэж нэрлэх нь ч бий. Дарьгангын галт уулсын нэг бөгөөд д.т.д дээш 1354 метр өргөгдсөн. Дарьганга сумын төвийн яг ар талд орших энэ уулыг Сүхбаатар аймгийн урд талын зургаан суманд амьдардаг Дарьгангачууд XVII зууны үеэс тахиж, 1913 оноос Богд хааны зарлигаар тахиж ирсэн уламжлалтай. 2004 онд төрийн тахилгат уул болгожээ.",
    "index": 75,
    "place": "ZG033",
    "trip": "TR006",
    "latlng": "45.311667, 113.836111",
    "images": ["Altan_Owoo.jpg", "Altan_Owoo1.jpg"]
  },
  {
    "locationName": "Дорноговь аймаг Сайншанд",
    "code": "UZ077",
    "coordinate": "44°41'38.9\"N 110°02'41.1\"E",
    "name": "ХҮСЛИЙН ХАР УУЛ (Хан Баянзүрх уул)",
    "index": 76,
    "description":
        "Хийдийн орчимд говийнхон эртнээс нааш тахиж ирсэн Хан Баянзүрх хайрхан уул бий. Олон түмэн Хүслийн Хар уул гэж нэрлэх нь элбэг. Уулын оргил өөд 300 метр урт, 2.6 метр өргөн зам, түр амрах хоёр цэг байгуулсан. Уулын бэлд 300 мянган жилийн настай байгалийн боржин чулуугаар хийсэн 4 метр өндөр бурхан багшийн хөшөөг босгожээ. Эмэгтэйчүүд, хүүхэд, настангууд уулын бэлээс 100 орчим метр өгсөж дунд хэрд байх нэг жижиг сүмд хүрч, зан үйлээ хийдэг. Эрэгтэйчүүд нь уулын тахилгатай оргилд гарч, овоог тойрч хүслээ шивнээд, сархад өргөж үлдсэн сархадыг шид оруулсан хэмээн сүслэж буцаан авч явдаг уламжлалтай. Очсон хүн бүхэн өөрсдийн хүслээ цаасан дээр бичиж зориулалтын газар нь шатаах ёстой байдаг ба шатааж байхдаа ч хүслээ шивнэж залбирдаг учиртай юм билээ.",
    "trip": "TR007",
    "place": "ZG035",
    "latlng": "44.694139, 110.044750",
    "images": ["KhusliinKhar_uul.jpg"]
  },
  {
    "locationName": "Дорноговь аймаг Өргөн сум",
    "coordinate": "44°35'49\"N, 110°16'26\"E",
    "code": "UZ078",
    "name": "ХАМАРЫН ХИЙД",
    "index": 77,
    "description":
        "Дорноговь аймгийн төв Сайншанд хотоос урагш 45 км, Хан Баянзүрх хайрханаас 20 гаруй км зайд байдаг. XIX зууны Монголын нэрт соён гэгээрүүлэгч, яруу найрагч, ноён хутагт Д.Данзанравжаа 1820 онд 17 насандаа Өвөр хамар гэдэг газар Хамрын хийдийг байгуулжээ. Хамрын хийд нь Зүүн хүрээ, Баруун хүрээ, Цохон, Дүйнхор гэсэн 4 хэсэгтэй, Лам нарын, Хамбын, Багшийн, Номчийн зэрэг дөрвөн аймагтай, Авга, Чойр, Ламрим, Дүйнхор, Хүүхдийн дацантай улааны шашны хийд бөгөөд 80 гаруй сүм хийдтэй, 500 гаруй ламтай байжээ. Хамрын хийдийг устгах үед лам Г.Түдэв Ноён хутагт Д.Данзанравжаагийн шарилын сүмээс 64 авдар эд зүйлсийг нуун авч 1990 он хүртэл газар булах, агуйд нууж дарах зэргээр 52 жилийн турш үе улиран хадгалж иржээ. Тэдгээр үлдсэн зүйлийг Хамрын хийдэд эргүүлэн залснаар тус хийдийн үйл ажиллагаа сэргэсэн байна. Хамарын хийд орчимд дараах газруудыг заавал зорин очдог уламжлалтай.",
    "trip": "TR007",
    "place": "ZG035",
    "latlng": "44.596944, 110.273889",
    "images": ["Khamariin_khiid.jpg", "Khamariin_khiid1.jpg"]
  },
  {
    "coordinate": "43°19'33\"N, 109°08'41\"E",
    "code": "UZ079",
    "locationName": "Дорноговь аймаг Хатанбулаг сум",
    "name": "ЭРГЭЛИЙН ЗОО",
    "description":
        "Эргэлийн зоо нь байгалийн сонин тогтоцтой археологийн олдвор болон 30 сая гаруй жилийн тэртээх шим ертөнцийн ул мөрийг хадгалсан хурдас чулуулгаас тогтсон ширээ хэлбэрийн тэгш өндөрлөг, палентологийн нөөц газар юм. Анхлан Оросын эрдэмтэн И.А.Ефремов, Польшийн нэрт эрдэмтэн К.Яваровская нарын удирдсан олон экспедиц ажиллаж, энэ газрыг дэлхийн шинжлэх ухаанд “Алтан уул” хэмээх нэрээр таниулсан байдаг. 1996 онд эртний амьтан, ургамлын ховор олдворыг байгалийн байдлаар нь хадгалах зорилгоор тусгай хамгаалалтад авсан байна. Эрт дээр үеэс нутгийн зон олон “Эргэлийн зоо”-г тахин шүтэж, морь уралдуулж, бөх барилддаг байсан аман түүх бий.",
    "index": 78,
    "trip": "TR007",
    "place": "ZG036",
    "latlng": "43.325833, 109.144722",
    "images": ["Ergeliin_zoo.jpg", "Ergeliin_zoo1.jpg"]
  },
  {
    "code": "UZ080",
    "locationName": "Дорноговь аймаг Мандах сум",
    "coordinate": "43°36'04\"N, 108°12'34E",
    "name": "ӨЛГИЙ ХИЙД",
    "index": 79,
    "description":
        "Өлгий хийд 1745 онд байгуулагдсан бөгөөд тухайн цаг үедээ 1000 гаруй ламтай байжээ. Тус хийд нь Өлгий уулын бэлд, уул руугаа түрж орсон байдалтай, баруун хойд талаараа Баян-Улаан хэмээх рашаан ус бүхий уулс, зүүн хойд талаараа Хорго хайрхан уул, урд талаараа Эргэлийн зоогоор хүрээлэгдсэн байдаг. Гол дуганыхаа ард даяан, бясалгал хийх агуйтай. Өдгөө тус хийдийн тууринаас тун багахан зүйл үлдсэн бөгөөд 1990 онд тус хийдийг сэргээж Аръяабал сүмийг байгуулсан.",
    "place": "ZG037",
    "trip": "TR007",
    "latlng": "43.601111, 108.209444",
    "images": ["Ulgii_khiid.jpg", "Ulgii_khiid1.jpg"]
  },
  {
    "locationName": "Дорноговь аймаг Мандах сум",
    "code": "UZ081",
    "coordinate": "43°36'06\"N, 108°06'17\"E",
    "name": "СҮЙХЭНТ УУЛ",
    "description":
        "Эрт галавын үед говь нутагт “Агар майлсан” ой байсныг Сүйхэнтийн чулуужсан ойн гайхамшиг гэрчилнэ. Чулуужсан модны зарим нь 4 метр, хожуул нь 70-190 см диаметр, одоогоос 140-150 сая жилийн өмнө ургаж байсан “араукария” хэмээх эртний шилмүүст шулуун өндөр мод энд ургаж байжээ. Энэхүү чулуужсан ойг Оросын шинжлэх ухаанд “болотны капирас” буюу “намгийн агар-майлс” хэмээдэг. Сүйхэнтийн чулуужсан мод нь 0.5 км2 бүхий багахан талбай эзэлдэг боловч үндэс, мөчир, холтостойгоо, өсөлтийн цагираг нь хүртэл тов тод үлдсэн байгаа сонирхолтой. Монгол оронд төдийлөн элбэг тохиолддоггүй чулуужсан мод бүхий байгалийн үзэсгэлэнт газар бөгөөд дахин давтагдашгүй учраас “Дурсгалт газар” болгон улсын хамгаалалтанд авсан.",
    "index": 80,
    "place": "ZG037",
    "trip": "TR007",
    "latlng": "43.601868, 108.104771",
    "images": ["Suihent_uul.jpg", "Suihent_uul1.jpg"]
  },
  {
    "code": "UZ082",
    "coordinate": "43°34'16\"N, 107°47'10\"E",
    "locationName": "Дорноговь аймаг Ханбогд, Манлай сумын зааг",
    "name": "ШАР ЦАВ",
    "index": 81,
    "description":
        ": Анх 1995 онд Палеонтологи, геологийн хүрээлэнгийн захирал, доктор Х.Цогтбаатарын ахласан Монгол-Японы судалгааны баг Шар цав хэмээх газраас нэг дор маш олон төрлийн үлэг гүрвэл гүйгээд явж өнгөрсөн мөрнүүд, дэлхийд гуравт орох, Монголд анхных гэж болох хамгийн том буюу 1.10 см хэмжээтэй үлэг гүрвэлийн мөр, мөрт үе давхаргаас тун холгүй үлэг гүрвэлийн чулуужсан яс байсан зэрэг нь дэлхий дээр олддог бусад мөрт газраас илүү онцлогтой ховор сонин. Энэхүү мөр нь 30-40 тонн жинтэй, урт нь 20-30 метр хүрдэг аварга өвсөн идэшт гүрвэл “Зауропод”-ын бүлэгт багтах амьтных болох нь тогтоогдсон. Одоо тус газрыг тохижуулж аялалч, жуулчдыг хүлээн авах, мэдээлэл өгөх, аялал жуулчлалын нэг төрөл музей болгосон. Музейг үзэхэд нэг хүний 3000 төгрөгний тасалбар авдаг.",
    "trip": "TR007",
    "place": "ZG037",
    "latlng": "43.571111, 107.786111",
    "images": ["Shar_tsaw.jpg", "Shar_tsaw1.jpg"]
  },
  {
    "locationName": "Дорноговь аймаг Ханбогд сум",
    "coordinate": "43°07'39\"N, 107°07'41\"E",
    "code": "UZ083",
    "name": "ДЭМЧОГ ХИЙД (Дэлхийн энергийн төв)",
    "index": 82,
    "description":
        "Ноён хутагт Данзанравжаа 1828 онд Гурван баяны булгийн дэргэд шавь нарынхаа хамтаар “Чү мэг жарз” хэмээх рашаан булаг тахих зан үйл хийж байхад нь бүдүүн бор эрээн могой гулгаж ирснийг хараад “Галбын уулын лус намайг залахаар морилж ирсэн” байна хэмээн бэлгэшээжээ. Хутагт зан үйлээ хийж дууссаны дараа тэрхүү могойг шавь Чоймболоор Ханбогд ууланд буцаан тавиулахаар илгээхдээ “Галба орчмын газар орныг сайн ажиглаад дүрслээд ирээрэй” хэмээн захижээ. Шавь нарынхаа газар орны зургийг Хутагт анхааралтай үзээд “Би Галбын уулсыг зорих хэрэгтэй юм байна” гэснээр удалгүй Ханбогд уулнаа очжээ. Галбын гурван хийд” хэмээн алдаршсан Дэмчог, Эрээт, Цагаан толгой хэмээх гурван хийдийг газар шинжин сонгож 1830-1836 оны хооронд барьсан бөгөөд хоорондоо 5-6 км зайтайгаар, чандмань эрдэнэ байрлалтайгаар байгуулжээ. Дэмчог гэдэг нь “дээд амгалан” хэмээх утгатай ба Дэмчогийн хийд нь зөвхөн эргэл мөргөл, ариусал бясалгалын чиглэлээр байгуулагдаж, дүйцэн өдрүүдэд “дэмчог хурал”, хаврын тэргүүн сарын шинийн 15, 25-нд “ханжид дэмчог” хэмээх хурал хурдаг хийд байв.",
    "place": "ZG037",
    "trip": "TR007",
    "latlng": "43.127500, 107.128056",
    "images": ["Demchog_khiid.jpg", "Demchog_khiid1.jpg"]
  },
  {
    "code": "UZ084",
    "coordinate": "44°35'55\"N, 105°45'04\"E",
    "locationName": "Дундговь аймаг Өлзийт сум",
    "name": "ЦАГААН СУВАРГА",
    "index": 83,
    "description":
        "Дэл уулнаас баруун хойно орших эгц цавчим мөргөцөгт орших эрт цагийн далайн ёроолын шаварлаг хурдас он цагийн эрхэнд эвдэрч эрэг ганга, мөргөцөг үүсгэсэн нь алсаас цайран гэрэлтэх суварга мэт харагдах өвөрмөц байгалийн тогтоцыг Цагаан суварга хэмээн нэрлэдэг. Нүдэнгийн говиос тод сайхан харагддаг. Зүүн тийшээ харсан байдаг бөгөөд алсаас харахад байшин сууц, хот балгас мэт харагдана. Их салхи шуургатай үед мал, ан амьтан уруудаж унаж үхэх аюултай байдаг. Мөргөцөгийн өндөр нь 60-аад метр, 400-гаад метр үргэлжилдэг, 90 хэмийн эгц эрэгтэй. Борооны дараа Цагаан суварганаас буух их ус асар том хүрхрээ мэт харагддаг гэж хүмүүс ярьдаг.",
    "place": "ZG038",
    "trip": "TR007",
    "latlng": "44.598611, 105.751111",
    "images": ["Tsagaan_suwarga.jpg", "Tsagaan_suwarga1.jpg"]
  },
  {
    "code": "UZ085",
    "coordinate": "44°27'43\"N, 105°47'18\"E",
    "locationName": "Дундговь аймгийн Өлзийт сум",
    "name": "ДЭЛ УУЛЫН ХАДНЫ ЗУРАГ",
    "description":
        "Зүүнээс баруун тийш 25 км орчим сунаж тогтсон говийн намхавтар нурууг Дэл уул хэмээдэг. Энэ уулын энгэр, бэлийн хаднаа түүхэн олон цаг үед холбогдох хэдэн мянгаар тоологдох хадны зураг, дүрслэл бий. Хадны зургийг голчлон сийлэх, мохоо үзүүртэй багажаар цохиж дүрсэлсэн байдаг. Энэ цогцолбор дурсгалын зурагнууд нь он цагийн хувьд харилцан адилгүй, нэг хэв загварын биш гэдгээрээ онцлог. Эндэхийн хаданд гарыг нь зуралгүй толгой дээр нь гурван салаа зураас гаргаж мөрнөөс нь авахуулан нэгэн урт зүйл унжсанаар зурсан хүний дүрс байдаг нь манай орны хадны зураг, дүрслэлд огт тохиолдож байгаагүй юм. Мөн өргөн орой бүхий малгайтай, гартаа жад барьсан морьтой хүн, баруун гартаа дугуй зүйл барьсан хоёр толгойтой хүн, амьтдын дээд талд дүрсэлсэн дугуй цэгнүүд зэрэг дүрслэлүүд ихээхэн сонирхолтой юм. Дэл уулын хадны зураг нь он цагийн хувьд хүрэл зэвсгийн үеэс төмрийн түрүү үе, цаашилбал НТ VIII-IX зуун, бүр Монголын үед ч холбогдож болохыг судлаачид тогтоожээ.",
    "index": 84,
    "place": "ZG038",
    "trip": "TR007",
    "latlng": "44.461944, 105.788333",
    "images": ["Del_uul_hadnii_zurag.jpg", "Del_uul_hadnii_zurag1.jpg"]
  },
  {
    "locationName": "Дундговь аймаг Дэлгэрцогт, Адаацаг сум",
    "code": "UZ086",
    "coordinate": "46°12'26\"N, 106°01'04\"E",
    "name": "БАГА ГАЗРЫН ЧУЛУУ",
    "index": 85,
    "description":
        "Эргэн тойрон тэгш талаар хүрээлэгдсэн, д.т.д 1768 метр өндөр, 300 км2 талбайтай боржин чулуун илэрцийн бүс юм. Энэ төрлийн боржин чулуун бүс Монгол орны төвийн бүс нутагт нилээд түгээмэл тархацтай. Чулуун уулын ам, хоолой, хөндийд олон булаг шанд урсахаас гадна эртний булш, хиргисүүр, хадны сүг зураг, хөшөө дурсгалууд нэлээд байдаг. Сөдөтийн аманд байх нэгэн хийдийн туурийг Ловончамбын хийд гэдэг. Мэргэн мөр хэмээн алдаршсан цорж лам бясалгал хийх үүднээс эл сүмийг бариулсан гэдэг. Хожим XX зууны эхэн үед шарын урсгалын төлөөлөгч, эрдэмтэн лам Зава Дамдин хэсэг суурьшин бүтээл туурвиж байжээ. Бага газрын чулуу орчимд Сөдөтийн амнаас холгүй Жаргалантын агуй, Нүдний рашаан, Бага газрын чулууны ноён оргил д.т.д 1768 метр өргөгдсөн Тахилгын хавцал, аргаль, янгирын сүрэг, Хүннү гүрний үед холбогдох олон тооны булш зэрэг үзэж сонирхох газрууд бий.",
    "place": "ZG039",
    "trip": "TR007",
    "latlng": "46.207222, 106.017778",
    "images": ["Baga_gazar_chuluu.jpg", "Baga_gazar_chuluu1.jpg"]
  },
  {
    "coordinate": "46°09'38\"N, 105°45'35\"E",
    "code": "UZ087",
    "locationName": "Дундговь аймгийн Адаацаг сум",
    "name": "СҮМ ХӨХ БҮРД",
    "description":
        "Хөх бүрд хэмээх нуурын дунд орших жижиг арал дээр XVI-XVII зууны үед баригдсан чулуун цайзын туурь байдаг. Туурийг тойрон үзэхэд өндөр нь 7-8 метр, өргөн нь 10 метр, урт нь 25 метр, 150 см зузаан ханатай 4 хэсэг том цайз юм. Аман түүхээр бол XVI зууны үед Төвдийн нэг ноёны хүү ирж уг хэрэмийг Монголчуудаар бариулсан боловч барилгын нурууг нь барьж амжилгүй баривчлагдан эх орондоо буцаж тэр цагаас хойш Хөх бүрдийн сүмийг оройгүй сүм хэмээн нэрлэсэн гэдэг. Хожим хэд хэдэн удаа дээвэр хийсэн боловч тухай бүр нь аянга бууж эвдсэн учир дээвэргүй үлдсэн байна. Барилгын урдуур 40 метр урт давхар чулуун хэрэм байжээ. Чулуун цайзыг барихад хэрэглэсэн чулууг 200 гаруй километр алсаас тэмээн хөсгөөр тээж ирсэн гэж таамагладаг. Нуурын шавар нь маш сайн барьцалдуулах чанартай учир шаврыг тэндээс авчээ.",
    "index": 86,
    "place": "ZG039",
    "trip": "TR007",
    "latlng": "46.160556, 105.759722",
    "images": ["Svmkhukh_Burd.jpg", "Svmkhukh_Burd1.jpg"]
  },
  {
    "locationName": "Дундговь аймаг Өлзийт сум",
    "code": "UZ088",
    "coordinate": "44°35'55\"N, 105°45'04\"E",
    "name": "ЦАГААН СУВАРГА",
    "description":
        "Дэл уулнаас баруун хойно орших эгц цавчим мөргөцөгт орших эрт цагийн далайн ёроолын шаварлаг хурдас он цагийн эрхэнд эвдэрч эрэг ганга, мөргөцөг үүсгэсэн нь алсаас цайран гэрэлтэх суварга мэт харагдах өвөрмөц байгалийн тогтоцыг Цагаан суварга хэмээн нэрлэдэг. Нүдэнгийн говиос тод сайхан харагддаг. байдаг. Зүүн тийшээ харсан байдаг бөгөөд алсаас харахад байшин сууц, хот балгас мэт харагдана. Их салхи шуургатай үед мал, ан амьтан уруудаж унаж үхэх аюултай байдаг. Мөргөцөгийн өндөр нь 60-аад метр, 400-гаад метр үргэлжилдэг, 90 хэмийн эгц эрэгтэй. Борооны дараа Цагаан суварганаас буух их ус асар том хүрхрээ мэт харагддаг гэж хүмүүс ярьдаг.",
    "index": 87,
    "place": "ZG041",
    "trip": "TR008",
    "latlng": "44.598611, 105.751111",
    "images": ["Tsagaan_suwarga.jpg", "Tsagaan_suwarga1.jpg"]
  },
  {
    "code": "UZ089",
    "locationName": "Өмнөговь аймаг Ханхонгор сум",
    "coordinate": "43°28'41.4\"N 104°19'04.7\"E",
    "name": "МУХАР ШИВЭРТ",
    "index": 88,
    "description":
        "Зүүн сайхан уулын Ёлын амнаас урагш 7 км, аймгийн төвөөс 36 км зайд Мухар шивэртийн ам бий. 10 орчим метрийн өндрөөс урсдаг жижиг булаг нь өвөл хадан хана даган тэлж хөлдөн их хэмжээний мөсөн бүрхүүл үүсгэдэг. Нар бага тусдаг мухар ам учир зуны ид дунд сар хүртэл мөстэйгөө байх нь бий. Уулын гүн рүү машинаар орж тусгай тэмдэг тавьсан машины зогсоолоос цааш 750 м явган алхаж Мухар Шивэртийн эхэнд хүрнэ. Алхах замд хоёр хажуугийн хадат уулсын оройд харагдах янз бүрийн амьтан шувууны дүрс хэлбэрийг сонирхож болно. Тэдгээр байгалийн чулуун урлалд тайлбар хийж, Мухар Шивэртийн орчныг хамгаалах ажлыг орон нутгийн иргэд хариуцан ажилладаг. Тус амны өндөр оргилуудад Ооч Ёл байнга үүрлэдэг учир аль болох дуу чимээ бага гаргаж, заасан тэмдэглэгээний дагуу аялахыг зөвлөдөг.",
    "place": "ZG042",
    "trip": "TR008",
    "latlng": "43.478153, 104.317974",
    "images": ["Mukhar_shiwert.jpg"]
  },
  {
    "locationName": "Өмнөговь аймаг Ханхонгор сум",
    "coordinate": "43°29'45.6\"N 104°05'16.7\"E",
    "code": "UZ090",
    "name": "ЁЛЫН АМ",
    "description":
        "Ёл шувууны нэрээр нэрлэгдсэн д.т.д 2800 метр өргөгдсөн Зүүнсайхан уулыг зүүн хойшоо сэтлэн урссан голын нарийхан хавцал юм. Хавцлын голоор жижиг горхи урсдаг бөгөөд өвлийн цагт халиа үүсгэж, зузаан мөсөн бүрхүүлээр хучигддаг. Жилийн турш мөстэй байдаг байсан боловч сүүлийн жилүүдэд дэлхийн дулаарал, хүний буруутай үйл ажиллагаанаас шалтгаалан ихэнх хэсгийн мөс нь хайлдаг болсон. Хавцлын мөнхийн нар тусахгүй зарим ГАЗАР.т 1 метрээс ч илүү зузаантай мөс үлддэг. Бороо хур ихтэй жил хавцлын дээрээс 4 хүрхрээ урсан орж ирдэг байжээ. Нар тусахгүй мөнхийн сүүдэр бүхий сэрүүн газрууд олон байдаг учраас өвлийг санагдуулам сэнгэнэсэн хүйтэн агаар хавцлын голоор нэвт урсаж байдаг. Хавцлын ёроолоос дээшээ харахад тэнгэр тээр дээр зөвхөн нарийн цэнхэр зурвас мэт харагддаг. Зарим хадан хана нь 200 метр хүртэл өндөр элгэн эгц байдаг.",
    "index": 89,
    "trip": "TR008",
    "place": "ZG042",
    "latlng": "43.495987, 104.087973\r\n",
    "images": ["Yliin_am.jpg", "Yliin_am1.jpg"]
  },
  {
    "locationName": "Өмнөговь аймаг Сэврэй, Баяндалай сум",
    "code": "UZ091",
    "coordinate": "43°42'13\"N, 102°30'20\"E",
    "name": "ХОНГОРЫН ЭЛС",
    "index": 90,
    "description":
        "Сэврэй, Зөөлөнгийн нурууны араар баруун хойноос зүүн урагш чиглэн 180 орчим километр үргэлжилдэг элсэн манхан юм. Элсний хамгийн өргөн нь баруун хойд талдаа 27 километр, хамгийн нарийн нь төв хэсэгтээ 800 метр байдаг. Элсний орой дээр гарахад цааш хэдэн зуун манхан толгод үргэлжлэн харагдана. Зөөлөнгийн нуруунаас буусан үерийн ус Хонгорын элсэнд шингээд, элсний хойд захад Сэрүүн булаг, Арганга булаг хэмээх горхийг үүсгэн ГАЗАР. дээр дахин гарч баруун тийш элснийхээ хаяагаар 10 гаруй километр урсдаг бөгөөд үүнийг Хонгорын гол хэмээнэ. Хонгорын элсний хамгийн өндөр хэсгийг Дуут манхан гэнэ. Наранд халсан элс салхины аясаар зөөлөн гулсахад энэ чимээ гардаг ажээ. Тийм ч учраас нутгийнхан “Дуут манхан” хэмээжээ. Өмнүүр нь дүнхийх Хатан Сэврэй уул эмэгтэйчүүдийг ивээдэг хэмээн нутгийнхан шүтэж ирсэн домогтой тул “хатан” хэмээх өргөмжлөлтэй болжээ.",
    "trip": "TR008",
    "place": "ZG042",
    "latlng": "43.703611, 102.505556",
    "images": ["Khongoriin_els.jpg", "Khongoriin_els1.jpg"]
  },
  {
    "code": "UZ092",
    "locationName": "Өмнөговь аймаг Ноён сум",
    "coordinate": "43°05'28\"N, 102°04'26\"E",
    "name": "ТОЛЬ ХАД",
    "index": 91,
    "description":
        "10 гаруй метр урт, 3 метр орчим өндөр гялгар гадаргуутай хадны ойр орчмын зүйлс толинд тусч буй мэт харагддаг тул нутгийнхан Толь хад хэмээн нэрлэдэг. Орос цэргүүд буудаж уг хадыг сүйтгэсэн хэдий ч дараа нь нутгийнхан сэргээн засварласан байдаг. Нутгийн ардуудын аман түүхээр “...хатан ноён хоёр маргалдаж ноёндоо туньсан хатан барьж байсан толио шидсэн нь ийнхүү толь хад болсон гэх”, Толь хаднаас 60 орчим км зайтай байдаг Хатан Сэврэй уул уг толинд харагддаг тухай домог мэт яриа бий. Судлаачид тектоник хөдөлгөөний улмаас том цохио гулсахдаа хатуу чулуу гадрагатай үрэлдсэнээс үүдэн гялгар гадаргуу тогтсон гэж үздэг. Өмнөговь аймгийн төвөөс 200 гаруй километрийн зайд орших Гурвантэс сумын Баясах баг орчим, Ноён сумын Толь хад, Саран хөндий орчмын нийт 32 мянга орчим га газрыг орон нутгийн хамгаалалтад авсан байдаг.",
    "place": "ZG043",
    "trip": "TR008",
    "latlng": "43.091111, 102.073889",
    "images": ["Toli_khad.jpg", "Toli_khad1.jpg"]
  },
  {
    "locationName": "Өмнөговь аймаг Гурвантэс сум",
    "code": "UZ093",
    "coordinate": "43°16'45\"N, 99°30'47\"E",
    "name": "ХЭРМЭН ЦАВ",
    "index": 92,
    "description":
        "Гурвантэс сумаас баруун хойш цэрдийн галавын үеийн улаан, шар, цайвар өнгийн ёроолын хурдас урсгал усны нөлөөгөөр элэгдэж, зарим хэсэгтээ 100-200 метрийн гүн хавцал, 12-15 км урт үргэлжлэх ганга, адаг хэсэгтэй 10 гаруй км өргөн олон салаа адаг үүсгэсэн 250 км2 талбай бүхий хавцалыг Хэрмэн цав хэмээн нэрлэдэг. Олон салаа адаг, хавцал гангын зарим хэсэгт нар, салхины нөлөөгөөр элэгдэж үүссэн үлдэц нь цонж, суварга мэт харагдах Монголын хамгийн том цав юм. Ойр орчиндоо хайлаас тоорой, сухай бүхий баян бүрдтэй үзэсгэлэнт нутаг юм. Хэрмэн цавыг анх 1969 онд Монгол, Зөвлөлтийн судлаачид эртний үлэг гүрвэл, хөхтөн, шавьж, шувуу, яст мэлхий, матар, нуур усны амьтад болон олон зүйл ургамлын олдворыг нээн монголын говийг дэлхийд таниулсан чухал ГАЗАР. нутаг болохыг баталсан.",
    "trip": "TR008",
    "place": "ZG043",
    "latlng": "43.279167, 99.513056",
    "images": ["Khermen_tsaw.jpg", "Khermen_tsaw1.jpg"]
  },
  {
    "code": "UZ094",
    "coordinate": "43°57'18\"N, 99°55'25\"E",
    "locationName": "Өмнөговь аймаг Гурвантэс сум",
    "name": "БҮГИЙН ЦАВ",
    "description":
        "Өмнөговь аймгийн Булган сумын нутагт Хэрмэн цаваас хойш 50 километрт байдаг Үлэг гүрвэлийн чулуужсан олдвороор баялаг нутаг. 70-80 сая жилийн өмнөх үлэг гүрвэлийн чулуужсан яс хөрсөн дээр нь ил хэвтэж байдаг нь тухайн газрын нэг онцлог юм. Тэдгээр ил хэвтэх яснуудыг эвлүүлэн ямар нэгэн үлэг гүрвэлийн араг ясыг сэргээх боломжгүй ч тэртээ эрт галавын үеийн дэлхий ертөнцийг эргэн сануулах мэт үлджээ. Эндээс олдсон махан идэшт Тарбозаврын араг яс Байгалийн түүхийн музейд хадгалагдаж байна.",
    "index": 93,
    "trip": "TR008",
    "place": "ZG044",
    "latlng": "43.955000, 99.923611",
    "images": ["Bvgiin_tsaw.jpg", "Bvgiin_tsaw1.jpg"]
  },
  {
    "code": "UZ095",
    "locationName": "Баянхонгор аймаг Баянлиг сум",
    "name": "БИЧИГТ ХАД",
    "description":
        "Баянгийн нурууны Их Бичигтийн аманд эдүгээгээс 3000 жилийн тэртээд холбогдох эртний хүмүүсийн хаданд бичиж үлдээсэн бичиг соёлын нандин өвийг хадгалсан байгалийн ил галарей бий. Энд сонирхол татсан нэгэн зураг бол НТӨ III зуунд холбогдох анжсанд үхэр хөллөөд ГАЗАР. хагалж буй хүнийг дүрсэлсэн зураг юм. Үүнээс үзэхэд энэ нутагт оршин суугчид 3000 жилийн өмнө малын хүчийг тэргэнд хөллөн ашиглаж ГАЗАР. тариалан эрхэлж байсны нотолгоо юм. Иймээс энэ зураг нь Дэлхий дээр хамгийн анх түрүүн тэрэг бүтээсэн ард түмний нэг нь Монгол гэдгийг харуулж байгаагийн илэрхийлэл гэж нэгэн судлаач хэлсэн байдаг ба тоо хэмжээ, илэрхийлсэн сэдэв, зохиомж, дүрслэлийн арга барил, уран сайхан урлагийн бүхий л шинж чанараараа төв болон дундад азийн хадны сүг зургуудын дотор тэргүүн зэрэгт орох түүхийн хосгүй дурсгал юм.",
    "index": 94,
    "place": "ZG044",
    "trip": "TR008",
    "images": ["Bichigt_khad.jpg", "Bichigt_khad1.jpg"]
  },
  {
    "coordinate": "44°42'43\"N, 101°10'13\"E",
    "code": "UZ096",
    "locationName": "Баянхонгор аймаг Баянлиг сум",
    "name": "ЦАГААН АГУЙ",
    "index": 95,
    "description":
        "Их Богдын нурууны Цагаан ууланд, сумын төвөөс зүүн хойд зүгт 40 км зайд одоогоос 750-800 мянган жилийн тэртээ хүн амьдарч байсныг он цагийн баттай баримтаар нотолсон анхны агуйн дурсгалт газар юм. Агуйн үүд нь баруун өмнө зүгт харсан, хонгилын нийт урт нь 38 метр, өөр хоорондоо холбоотой гурван үндсэн тасалгаатай, шохойн чулуулагийн гаралтай. Агуйн адарт жонш, болорын талст бүхий ургацууд нь гэрэл тусгахад гайхалтай сайхан харагддаг. Цагаан агуйд 1987-2000 оны хооронд зургаан удаагийн малтлага судалгаа хийж дөрөвдөгч галавын үед Монгол ба Төв Азийн нутаг нь урин дулаан уур амьсгалтай байсныг тогтоожээ.",
    "place": "ZG044",
    "trip": "TR008",
    "latlng": "44.711944, 101.170278",
    "images": ["Tsagaan_agui.jpg", "Tsagaan_agui1.jpg"]
  },
  {
    "coordinate": "44°59'42.4\"N 100°13'50.7\"E",
    "code": "UZ097",
    "locationName": "Баянхонгор аймаг Баянлиг, Богд, Жинст, Баянговь,",
    "name": "ИХ БОГД УУЛ",
    "index": 96,
    "description":
        "Говь-Алтайн нурууны д.т.д 3957 метр өргөгдсөн мөнх цаст ноён оргил. Говийн Алтайн уулсад Алтай, Хангай байгалийг санагдуулам номин ногоон хөвд ургамал, өнгө алаглах цэцэгсийн хүрээлэн, хүрхрэн шуугих өндөр уулын түргэн урсгалт гол горхи, газар. хөдлөлтөөс тогтсон байгалийн өвөрмөц сонин тогтоц, нуур, дэлхийд ховордож дархлагдсан аргаль, янгир, ирвэс зэрэг ховор ан амьтад, вансэмбэрүү, алтан гагнуур, лидэр зэрэг эмийн ургамлуудыг үзэх боломжтой. Их Богд уулын оргилд зуны дунд сард цас будран орж байхад уулын дунд хэсэгт бороо орж, бэл хоолойд нь 20-30 хэмийн халуун байдаг олон янз бичил уур амьсгалтай нутаг юм. Их Богд ууланд 1957 онд хүчтэй ГАЗАР. хөдлөлт болж уулын нэгэн оргил тасран унаж хоёр голын хөндийг хааснаар эдүгээ “Хөх нуур”, “Ногоон нуур” нэртэй үзэсгэлэнт хоёр нуурыг бий болгосон нь гадаадын жуулчдын сонирхлыг гойд татдаг билээ. 2008 онд тусгай хамгаалалтад авсан байна.",
    "trip": "TR008",
    "place": "ZG045",
    "latlng": "\r\n44.995117, 100.230752",
    "images": ["Ikh_Bogd_Uul.jpg", "Ikh_Bogd_Uul1.jpg"]
  },
  {
    "locationName": "Баянхонгор аймаг, Баянхонгор сум",
    "coordinate": "46°11'55\"N, 100°42'49\"E",
    "code": "UZ098",
    "name": "БАЯНХОНГОР ХОТЫН АЯЛАЛ",
    "description":
        "Баянхонгор аймгийн иргэд, хүүхэд, залуучууд, дотоод гадаадын жуулчдын амралт чөлөөт цагийг өнгөрүүлэх зорилгоор “Мазаалай” цэцэрлэгт хүрээлэнг Биеийн тамир, спортын газрын урд, Түүх угсаатны зүйн музейн баруун урд талд 2016 онд байгуулсан. Энд усан оргилуур, хиймэл нуур, ховор ан амьтан бүхий сүрлэг уулс, мазаалай, таван хошуу малын төл, Өүлэн ээж хүүхдүүдийн хамт байрлах, Номхон барын төрхтэй гулгууран тоглоом, сүүдрэвч болон худалдаа үйлчилгээ, тоглоомын талбайтай. Аймгийн төвд орших Хөх толгой (Эрдэнэмандал) хайрханыг 2005 онд аймгийн тусгай хамгалалтад авч 2014 онд аялал жуулчлалын бүс болгон тохижуулсан. Дээрх ажлын хүрээнд 4 амрах хэсэг бүхий 3м өргөн 30 см зузаантай, 20-30 см өндөр хашлагатай 370 м шат 108 гэрэлтүүлэг бүхий бурхант цогцолбор байгуулсан нь орон нутгийн болон дотоодын аялагч жуулчид Баянхонгор хоттой танилцах, орчин тойрныг ажиглах боломжийг бүрдүүлэн өгчээ.",
    "index": 97,
    "trip": "TR008",
    "place": "ZG045",
    "latlng": "46.198611, 100.713611",
    "images": ["Bayankhongor_khot.jpg"]
  },
  {
    "code": "UZ099",
    "coordinate": "46°25'44\"N, 100°55'39\"E",
    "locationName": "Баянхонгор аймаг, Эрдэнэцогт сум",
    "name": "ШАТАР ЧУЛУУНЫ ДУРСГАЛ",
    "index": 98,
    "description":
        "Сумын төвөөс зүүн тийш 8 км зайд эртний унтарсан галт уул Дөш толгойн өвөр Хүрэмтийн голын хөндийд түүхийн олон цаг үед хамаарах хиргисүүр, зэл чулуу, дөрвөлжин булш, эртний Түрэгийн тахилын онгон зэрэг дурсгалуудаас бүрдсэн томоохон дурсгал бий. Шатар чулууны дурсгалын хамгийн эрт цагт хамаарах зэв, чулууны үе (НТӨ IV-III), Афанасьевийн цаг үеийн нэгэн тусгай бүлэг болох нэн чухал дурсгал юм. Шатар чулуун цогцолборт 13 буган хөшөө, нийт 50 гаруй дурсгал бий.",
    "trip": "TR008",
    "place": "ZG046",
    "latlng": "46.428889, 100.927500",
    "images": ["Shatar_chuluunii_dursgal.jpg", "Shatar_Chuluunii_dursgal1.jpg"]
  },
  {
    "code": "UZ100",
    "locationName": "Баянхонгор аймаг, Эрдэнэцогт сум",
    "coordinate": "46°24'52.0\"N 100°49'35.0\"E",
    "name": "ТҮЙН ГОЛ",
    "description":
        "Хангайн нурууны өвөр Архангай, Баянхонгор аймгийн зааг Хөл Саяны давааны өврөөс эх авч 240 гаруй км урсаад Нууруудын хөндийн д.т.д 1217 метр өндөрт орших Орог нуурт цутгана. Түйн гол нь Шаргалжуут, Хүрэлт, Өртөнт, Өвөржаргалант, Жаргалант зэрэг олон жижиг голуудыг нэгтгэсэн 9400 км2 талбайтай ус зүйн сүлжээг бүрдүүлдэг. Монгол хэлний “түй” язгуур нь ямагт саад, түтгэр, үймээн гэсэн утга, Түйн гэдэг нь түйвээдэг үер ус, их болдог гэсэн утгыг илэрхийлдэг байна.",
    "index": 99,
    "place": "ZG046",
    "trip": "TR008",
    "latlng": "46.414444, 100.826389",
    "images": ["Tuin_gol.jpg", "Tuin_gol1.jpg"]
  },
  {
    "coordinate": "46°19'55.3\"N 101°13'37.8\"E",
    "code": "UZ101",
    "locationName": "Баянхонгор аймаг, Эрдэнэцогт сум",
    "name": "ШАРГАЛЖУУТЫН РАШААН",
    "description":
        "Хангайн гол нурууны зүүн өмнөд хэсэгт д.т.д 2150 орчим метрт өргөгдсөн, боржин чулуулагын дундуур өдөрт 7 сая литрийн ундаргатай монгол орны хамгийн халуун рашаан юм. Шаргалжуутын рашааны ордыг Монголын ууган оточ Ламын гэгээний анхдугаар дүр XYII зууны үед илэрүүлж Рихе Азара хэмээх эрдмийн хүн эмчилгээний уламжлалыг нээсэн түүхтэй. Рашааны орчимд бүрэлдэн тогтох уур манан нь өвөрмөц био уур амьсгалын орчинг бүрдүүлдэг. Шаргалжуутын рашаан нь 1954 онд анх байгуулагдаж жилийн дөрвөн улиралд тасралтгүй үйл ажиллагаа явуулдаг. Эрт цагаас эмчилгээний аргазүйн тодорхой болсон маш олон төрлийн өвчнийг анагаах увидастай.",
    "index": 100,
    "place": "ZG046",
    "trip": "TR008",
    "latlng": "46.332028, 101.227167",
    "images": ["Shargaljuut_rashaan.jpg", "Shargaljuut_rashaan1.jpg"]
  },
  {
    "code": "UZ102",
    "locationName": "Өвөрхангай аймаг Бүрд сум",
    "coordinate": "46°51'48.9\"N 103°47'56.8\"E",
    "name": "МОНГОЛ УЛСЫН ТӨВ ЦЭГ",
    "description":
        "Монгол орны төв цэг нь сумын төвөөс өмнө зүгт 13.5 км зайд, д.т.д 1730 метр өндөрт, эртний нийслэл Хорхорум хотоос зүүн урагш 85 км, Монгол Улсын нутгийн захын цэг “Модот хамар”, баруун захын цэг “Мааньт” уулнаас тус тус 1222 орчим км, хойд захын цэг “Монгол шарын даваанаас 670 орчим км, өмнөд захын цэг “Орвог гашууны бор толгой”–гоос 600 гаруй км зайд орших Өвөрхөшөөтийн булаг хэмээх газар бий. Монгол улсын төв цэг (хүйс)-ийг ардын багш, профессор Ш.Шагдар 1979 онд тогтоож, 1989 онд уг ГАЗАР.т чулуун овоо, хожим хөшөөт суварга босгосон юм. Сумын төвөөс урагш 13.5 км зайд Монгол орны Хүйс цэг оршдог бөгөөд тэрхүү газрыг Өвөрхөшөөтийн булгийн эх гэдэг.",
    "index": 101,
    "trip": "TR008",
    "place": "ZG047",
    "latlng": "46.863581, 103.799096",
    "images": ["MUTov_tseg.jpg", "MUTov_tseg1.jpg"]
  },
  {
    "coordinate": "47°09'19\"N, 103°54'34\"E",
    "code": "UZ103",
    "locationName": "Өвөрхангай аймаг Бүрд сум",
    "name": "ШИРЭЭТ ЦАГААН НУУР",
    "index": 102,
    "description":
        "Бүрд сумын төвөөс хойш 27 километрт Их Монгол уулын зүүн урд хормойд орших гурван жижиг нуурын нэг. Ширээт цагаан нуур орчмын багахан нутагт говь хээр, ой тайга, уулын таг зэрэг байгалийн үндсэн бүх бүсийн төрхийг агуулсан байдаг нь нэн сонирхолтой юм. Ширээт цагаан нуур гэдэг энэ нуурын эрэг дээр 1639 онд Түшээт хан Гомбодоржийн хүү Занабазарыг 5 настай байхад нь Гэгээн цол өргөмжилж анхдугаар Богд гэж алдаршуулан түүнд Шар бүст өргөө барьж өгснөөр өнөөгийн Улаанбаатарын суурь тавигджээ. н нь элсээр хүрээлэгдэн байх бөгөөд энд гүрвэл гүйлдэж байх нь говийн шинжийг агуулдаг. Мөн ойр орчинд нь шинэс, бургас, хус, хайлаасны төгөл ургаж, хөхөө донгодох нь хангай газрын төрхийг илтгэдэг.",
    "place": "ZG047",
    "trip": "TR008",
    "latlng": "47.155278, 103.909444",
    "images": ["Shireet_tsagaan_nuur.jpg", "Shireet_Tsagaan_nuur1.jpg"]
  },
  {
    "locationName": "Төв аймгийн Эрдэнэсант, Өвөрхангай аймгийн Бүрд сум",
    "coordinate": "47°08'28.0\"N 104°11'48.0\"E",
    "code": "UZ104",
    "name": "БАТХААН УУЛ",
    "description":
        "Батхаан нь Хангай, Хэнтийн уулархаг нутагт багтах ба Орхон Туулын савын д.т.д 1500 – 2000 метр өргөгдсөн бэсрэг уулсын нэг бөгөөд 30 орчим км үргэлжилдэг. Хамгийн өндөр оргил нь д.т.д 2178 метр өргөгдсөн Батхаан уул бөгөөд эртний түүх, соёл, байгаль газар зүйн өвөрмөц тогтоц бүхий дурсгалт газар Үүний зэрэгцээ манай орны хамгийн өмнөд захын ой бүхий уул. Батхаан уулын өвөр, Ар Жаргалант голын бүх хөндийгөөр манхан элстэй бөгөөд өвөр Жаргалантын адагт Хирд Дэвсэн булаг, Хунхар гэх мэт эрдэст рашаантай. Батхаан уул нь буга, бор гөрөөс, гахай, шилүүс, мануул, үнэг, хярс, чоно, туулай, тарвага, зурам, зэрэг хээрийн амьтадтай. Батхааны байгалийн нөөц гөзөр түүхийн дурсгал болох эртний хаадын булш, хиргисүүр олон.",
    "index": 103,
    "trip": "TR008",
    "place": "ZG047",
    "latlng": "47.152030098567586, 104.1689400800457",
    "images": ["Batkhaan_Uul.jpg", "Batkhaan_Uul1.jpg"]
  },
  {
    "coordinate": "47°45'49\"N,105°52'43\"E",
    "code": "UZ105",
    "locationName": "Төв аймаг, Алтанбулаг, Аргалант, Баянхангай сумын зааг",
    "name": "ХУСТАЙН НУРУУ",
    "index": 104,
    "description":
        "Хэнтэйн нурууны баруун өмнөд захын салбар болох Хустайн нуруу нь д.т.д 1500-1700 метр өргөгдсөн Баян, Эхэн-Ус, Алтганат, Тойлт, Уртын ам, Шувуун ам зэрэг газруудаар 10 гаруй цэнгэг уст гол, горхитой уулын хээрийн хэв шинж зонхилсон нутаг. Хустайн нурууг 1993 оноос улсын хамгаалалтанд авч олон улсын төсөл, хөтөлбөрийн хүрээнд Голланд болон Укриан улсаас нийт 84 зэрлэг адуу - тахийг тээвэрлэн авчирч сэргээн нутагшуулж өдгөө хамгаалалттай бүс нутгийн хэмжээнд 300 гаруй зэрлэг адуу-тахь (Equus ferus przewalskii) өсч байна. Зэрлэг адуу – Тахь 1960-аад оноос Монгол нутагт, онгон зэрлэг байгаль дээрээ бүрэн устаж үгүй болсон харамсалтай түүхтэй. Хустайн нурууны БЦГ нь зэрлэг адуу – Тахийг сэргээн нутагшуулах, хамгаалах, судлах, тоо толгойг нэмэгдүүлэх, эко аялал жуулчлалыг хөгжүүлэх зорилгоор үйл ажиллагаагаа явуулдаг.",
    "place": "ZG048",
    "trip": "TR008",
    "latlng": "47.763611, 105.878611",
    "images": ["Khustai_nuruu.jpg", "Khustai_nuruu1.jpg"]
  },
  {
    "code": "UZ106",
    "coordinate": "46°16'11.6\"N 108°46'31.3\"E",
    "locationName": "Говьсүмбэр аймаг Сүмбэр сум",
    "name": "ЧОЙРЫН БОГД УУЛ",
    "index": 105,
    "description":
        "Чойрын богд уул нь д.т.д 1686 метр өндөрт монгол орны төвийн бүсийн боржингийн тархац, илэрцийн өмнөд хэсэгт оршдог. Буддын гүн ухаан судлалыг “Чойр” хэмээх агаад Чойрын хийдэд шашны өндөр боловсролтой лам нар цуглаж ном хаялцдаг уламжлалтай, Боржигончуудын шүтээн хайрхан юм. Чойрын Богд уулын ойр орчимд түүх соёлын дурсгалт газрууд, зураг дүрслэлүүд бий. Дагвасүндэл бурхан, Зүүн Жанжин Чойрын хийдийн туурь, түүний дэргэд Цагаан дарь эх бурхан, Хүслийн хад, Хүүхдийн овоо, Илдний зурагтай хад, эртний хятадын төмөр утасны хорооны туурь, Дугар Мээрэнгийн хөшөө гэх мэт газруудтай. Тус хайрханыг орон нутгийн тусгай хамгаалалтанд 1997 онд, 2011 онд байгаль орчны тэнцвэрийг хангах, унаган төрхийг хадгалах, хамгаалах болон байгалийн аялал жуулчлалыг хөгжүүлэх зорилгоор байгалийн нөөц газрын ангиллаар улсын тусгай хамгаалалтад авсан.",
    "trip": "TR009",
    "place": "ZG049",
    "latlng": "46.26990051654888, 108.7753715421411",
    "images": ["Choiriin_Bogd_Uul.jpg", "Choiriin_Bogd_Uul1.jpg"]
  },
  {
    "coordinate": "45°33'50\"N, 108°42'19\"E",
    "code": "UZ107",
    "locationName": "Дорноговь аймгийн Даланжаргалан, Айраг",
    "name": "ИХ НАРТ БАЙГАЛИЙН НӨӨЦ ГАЗАР",
    "description":
        "Их нартын боржин хад нь аргалийн түшиц, байршил нутгийн хамгийн зүүн хойд хил бөгөөд байгаль, түүхийн дурсгалт зүйл ихтэй, цөлөрхөг хээрийн байгалийн үзэсгэлэнт газруудын нэг юм. Их нартын нутаг дэвсэрт 40 гаруй зүйл хөхтөн, хэвлээр явагчид, 120 гаруй зүйлийн жигүүртэн шувуу, 120 гаруй нэр төрлийн эмийн болон эмийн бус ургамал, эмийн жорд ордог 10 гаруй төрлийн чулуу байдаг. Үүнээс гадна “Хульхан ам”, “Шинэ усны ам”, “Хөх усны ам”, “Элсний ам”, “Гурван хоногийн ам” гэх мэт 1-3 км үргэлжилсэн булаг, модтой үзэсгэлэнт газрууд байхаас гадна жанжин Чойрын Их нартын туурь зэрэг түүх, соёлын дурсгалт газар бий. Их нартын хамгаалалтын бүс нутаг 700 орчим аргаль хонь, 300 гаруй янгир нутагладаг бөгөөд 1996 онд байгалийн нөөц газрын ангиллаар улсын хамгаалалтанд авсан.",
    "index": 106,
    "place": "ZG049",
    "trip": "TR009",
    "latlng": "45.563889, 108.705278",
    "images": ["Ikh_nart.jpg", "Ikh_nart1.jpg"]
  },
  {
    "code": "UZ108",
    "coordinate": "45°45'01.0\"N 107°11'34.0\"E",
    "locationName": "Дундговь аймгийн Говь-Угтаал, Баянжаргалан сум",
    "name": "ИХ ГАЗРЫН ЧУЛУУ",
    "description":
        "Их газрын чулуун уул нь Монгол орны их боржингийн бүсийн хамгийн том, сүрлэг, үзэсгэлэнтэй хэсэг нь юм. Их газрын чулуу нь хойноос урагш 30 орчим км, баруунаас зүүн тийш 15 орчим км үргэлжилсэн, хамгийн өндөр цэг Ерлөг уул нь д.т.д 1706 метр хүртэл өргөгдсөн хойш урагшаа чиглэлтэй 30 орчим километр орчим үргэлжилсэн, өргөөшөө 15 километр сунаж тогтсон, 300 км2 талбайтай. Их газрын чулуу ухаа ягаан өнгөтэй, том ширхэгтэй талстуудаас бүрдэх ба зүүн хэсгийн Өлзийт, Сүмбэр уулын урд хэсэгт салангид орших боржин цохионд Тоонот, Агуйт, Эхийн умай, Рашаант зэрэг агуйнууд нь үзэж сонирхоход газрын бартаа багатай, хоорондоо ойрхон тул явган аялал хийх боломжтой. Өвгөнт, Сэнжит хад, Гуа өлгий, Унаа хад, Боов хад, Лусын эзэн, Хаан хатан хоёр загасны ам зэрэг олон сонин тогтоц бүхий хад чулуутай. Их газрын чулууны баруун урд захад алдарт уртын дууч Намжилын Норовбанзад гуайд зориулсан дурсгалын хөшөө буй. 2003 онд улсын тусгай хамгаалалтад авсан.",
    "index": 107,
    "trip": "TR009",
    "place": "ZG050",
    "latlng": "45.750278, 107.192778\r\n",
    "images": ["Ikh_Gazriin_Chuluu.jpg", "Ikh_Gazriin_Chuluu1.jpg"]
  },
  {
    "coordinate": "44°35'55\"N, 105°45'04\"E",
    "code": "UZ109",
    "locationName": "Дундговь аймаг Өлзийт сум",
    "name": "ЦАГААН СУВАРГА",
    "index": 108,
    "description":
        "Дэл уулнаас баруун хойно орших эгц цавчим мөргөцөгт орших эрт цагийн далайн ёроолын шаварлаг хурдас он цагийн эрхэнд эвдэрч эрэг ганга, мөргөцөг үүсгэсэн нь алсаас цайран гэрэлтэх суварга мэт харагдах өвөрмөц байгалийн тогтоцыг Цагаан суварга хэмээн нэрлэдэг. Нүдэнгийн говиос тод сайхан харагддаг. Зүүн тийшээ харсан байх бөгөөд алсаас харахад байшин сууц, хот балгас мэт харагдана. Их салхи шуургатай үед мал, ан амьтан уруудаж унаж үхэх аюултай байдаг. Мөргөцөг 60-аад метр өндөр, 400-гаад метр үргэлжилдэг, 90 хэмийн эгц эрэгтэй. Борооны дараа Цагаан суварганаас буух их ус асар том хүрхрээ мэт харагддаг гэж хүмүүс ярьдаг.",
    "place": "ZG051",
    "trip": "TR009",
    "latlng": "44.598611, 105.751111",
    "images": ["Tsagaan_suwarga.jpg", "Tsagaan_suwarga1.jpg"]
  },
  {
    "code": "UZ110",
    "coordinate": "44°35'55.2\"N 105°45'02.5\"E",
    "locationName": "Дундговь аймгийн Өлзийт сум",
    "name": "ХЭВТЭЭ БОСООГИЙН АГУЙ",
    "description":
        "Цагаан суваргаас зүүн тийш 7 километр, Өлзийт сумаас 85 километр орчимд намхан толгодын дунд Хэвтээ босоогийн 50 метр урт агуй бий. Агуйн зарим газар мөлхөж, зарим газар босоо явах боломжтой тул Хэвтээ босоогийн агуй хэмээн нэрлэжээ.",
    "index": 109,
    "trip": "TR009",
    "place": "ZG051",
    "latlng": "44.59866277103783, 105.75069783924089",
    "images": ["Hevtee_bosoogiin_agui.jpg"]
  },
  {
    "code": "UZ111",
    "locationName": "Дундговь аймгийн Өлзийт сум",
    "coordinate": "44°27'43\"N, 105°47'18\"E",
    "name": "ДЭЛ УУЛЫН ХАДНЫ ЗУРАГ",
    "index": 110,
    "description":
        "Зүүнээс баруун тийш 25 км орчим сунаж тогтсон говийн намхавтар нурууг Дэл уул хэмээдэг. Энэ уулын энгэр, бэлийн хаднаа түүхэн олон цаг үед холбогдох хэдэн мянгаар тоологдох хадны зураг, дүрслэлтэй. Хадны зургийг голчлон сийлэх, мохоо үзүүртэй багажаар цохиж дүрсэлсэн байдаг. Энэ цогцолбор дурсгалын зурагнууд нь он цагийн хувьд харилцан адилгүй, нэг хэв загварын биш гэдгээрээ онцлог. Эндэхийн хаданд гарыг нь зуралгүй толгой дээр нь гурван салаа зураас гаргаж мөрнөөс нь авахуулан нэгэн урт зүйл унжсанаар зурсан хүний дүрс байдаг нь манай орны хадны зураг, дүрслэлд огт тохиолдож байгаагүй юм. Мөн өргөн орой бүхий малгайтай, гартаа жад барьсан морьтой хүн, баруун гартаа дугуй зүйл барьсан хоёр толгойтой хүн, амьтдын дээд талд дүрсэлсэн дугуй цэгнүүд зэрэг дүрслэлүүд ихээхэн сонирхолтой. Дэл уулын хадны зураг нь он цагийн хувьд хүрэл зэвсгийн үеэс төмрийн түрүү үе, цаашилбал НТ VIII-IX зуун, бүр Монголын үед ч холбогдож болохыг судлаачид тогтоожээ.",
    "place": "ZG051",
    "trip": "TR009",
    "latlng": "44.461944, 105.788333",
    "images": ["Del_uul_hadnii_zurag.jpg", "Del_uul_hadnii_zurag1.jpg"]
  },
  {
    "coordinate": "46°12'13.5\"N 106°01'41.0\"E",
    "code": "UZ112",
    "locationName": "Дундговь аймаг Дэлгэрцогт, Адаацаг сум",
    "name": "БАГА ГАЗРЫН ЧУЛУУ",
    "description":
        "Эргэн тойрон тэгш талаар хүрээлэгдсэн, д.т.д 1768 метр өндөр, 300 км2 талбайтай боржин чулуун илэрцийн бүс юм. Энэ төрлийн боржин чулуун бүс Монгол орны төвийн бүс нутагт нилээд түгээмэл тархацтай. Чулуун уулын ам, хоолой, хөндийд олон булаг шанд урсахаас гадна эртний булш, хиргисүүр, хадны сүг зураг, хөшөө дурсгалууд нэлээд байдаг. Сөдөтийн аманд байх нэгэн хийдийн туурийг Ловончамбын хийд гэдэг. Мэргэн мөр хэмээн алдаршсан цорж лам бясалгал хийх үүднээс эл сүмийг бариулсан гэдэг. Хожим XX зууны эхэн үед шарын урсгалын төлөөлөгч, эрдэмтэн лам Зава Дамдин хэсэг суурьшин бүтээл туурвиж байжээ. Бага газрын чулуу орчимд Сөдөтийн амнаас холгүй Жаргалантын агуй, Нүдний рашаан, Бага газрын чулууны ноён оргил д.т.д 1768 метр өргөгдсөн Тахилгын хавцал, аргаль, янгирын сүрэг, Хүннү гүрний үед холбогдох олон тооны булш зэрэг үзэж сонирхох газрууд олон бий.",
    "index": 111,
    "trip": "TR009",
    "place": "ZG052",
    "latlng": "46.203738, 106.028066",
    "images": ["Baga_gazar_chuluu.jpg", "Baga_gazar_chuluu1.jpg"]
  },
  {
    "locationName": "Дундговь аймгийн Адаацаг сум",
    "coordinate": "46°09'38\"N 105°45'35\"E",
    "code": "UZ113",
    "name": "СҮМ ХӨХ БҮРД",
    "description":
        "Хөх бүрд хэмээх нуурын дунд орших жижиг арал дээр XVI-XVII зууны үед баригдсан чулуун цайзын туурь бий. Туурийг тойрон үзэхэд өндөр нь 7-8 метр, өргөн нь 10 метр, урт нь 25 метр, 150 см зузаан ханатай 4 хэсэг том цайз юм. Аман түүхээр бол XVI зууны үед Төвдийн нэг ноёны хүү ирж уг хэрмийг Монголчуудаар бариулсан боловч барилгын нурууг нь барьж амжилгүй баривчлагдан эх орондоо буцаж тэр цагаас хойш Хөх бүрдийн сүмийг оройгүй сүм хэмээх болсон гэдэг. Хожим хэд хэдэн удаа дээвэр хийсэн боловч тухай бүр нь аянга бууж эвдсэн учир дээвэргүй үлдсэн байна. Барилгын урдуур 40 метр урт давхар чулуун хэрэм байжээ. Цайзыг барихад хэрэглэсэн чулууг 200 гаруй километр алсаас тэмээн хөсгөөр тээж ирсэн гэж таамагладаг. Нуурын шавар нь маш сайн барьцалдуулах чанартай учир шаврыг тэндээс авчээ.",
    "index": 112,
    "place": "ZG052",
    "trip": "TR009",
    "latlng": "46.160556, 105.759722",
    "images": ["Svmkhukh_Burd.jpg", "Svmkhukh_Burd1.jpg"]
  },
  {
    "coordinate": "47°27'49.1\"N 103°38'28.1\"E",
    "locationName": "Булган аймаг Дашинчилэн сум",
    "code": "UZ114",
    "name": "ХӨГНӨ ХАН УУЛ",
    "description":
        "Орхон-Туулын савын д.т.д 1,500-2,000 м өргөгдсөн бэсрэг уулс, цав толгод, тэдгээрийн хооронд орших талархаг гадарга бүхий өвөрмөц тогтоцтой. Хөгнө хан уулыг эрт үеэс тахин шүтэж “Хан” хэмээн өргөмжилж байжээ. Богд хаант Монгол улсын үед төр шашны холбоотой тахин шүтэж байсан дөрвөн хан уулын нэг юм. Хамгийн өндөр оргил нь д.т.д 1,968 м өргөгдсөн Цэцэрлэг уул. Хөгнө хан уулын орчимд Хангайн нурууны зүүн хэсгийн бэсрэг уул Зүүн Хайрхан уулын хойд биеэс эх авсан Тарнын гол урсана. Тарнын голын баруун гараас Ар Жаргалант, Чулуут зэрэг голууд цутгадаг. Ууландаа гол горхи бараг байхгүй, харин гүний усны нөөц сайтай олон булагтай. Хөгнө хан уулын хормойд бурханы шашны Тарнийн хийд, Өвгөн хийдийн туурь бий.",
    "index": 113,
    "place": "ZG054",
    "trip": "TR010",
    "latlng": "47.46363051275495, 103.64114732929114",
    "images": ["Khugnukhan_uul.jpg", "Khugnukhan_uul1.jpg"]
  },
  {
    "locationName": "Өвөрхангай, Уянга сум",
    "coordinate": "46°31'24\"N, 101°50'01\"E",
    "code": "UZ115",
    "name": "ХҮЙСИЙН НАЙМАН НУУР",
    "index": 114,
    "description":
        "Хангайн нурууны төв хэсэгт д.т.д 2400 м оршдог. Тус газрын ихэнх хэсэг нь Өвөрхангай аймгийн Уянга сумын нутагт байх агаад баруун талаараа Бат-Өлзий сумтай хиллэдэг. Мөн Орхоны хөндийн байгалийн цогцолборт газрын нэг хэсэг болдог. Хүйсийн найман нуур нь гүний судлаар өөр хоорондоо холбоотой бөгөөд цэнгэг усны арвин баялаг сан аж. Эргэн тойронд нь Урт жалгын тогоо, Довын тогоо, Ар битүүтийн тогоо, Ногоон нуурын тогоо нэртэй сөнөсөн галт уулын тогоонууд байдаг. Ширээт, Халиут, Бугат, Хаяа, Хүйс, Мухар, Дөрөө, Баян-Уул хэмээн нэрлэгдсэн найман нуур байх бөгөөд хоорондоо газар доор усны судлаар холбогдсон байдаг. Нуурууд хоорондоо 500 метрээс 3 км хүртэл зайтай байдаг. Хүйсийн найман нуурыг 1995 онд \"Байгалийн дурсгалт газар\" хэмээн зарлаж Улсын тусгай хамгаалалтад авсан.",
    "place": "ZG054",
    "trip": "TR010",
    "latlng": "46.523333, 101.833611",
    "images": ["Khuisiin8_nuur.jpg", "Khuisiin8_nuur1.jpg"]
  },
  {
    "locationName": "Өвөрхангай аймаг, Бат-Өлзий сум",
    "code": "UZ116",
    "coordinate": "46°47'13\"N, 101°57'38\"E",
    "name": "УЛААНЦУТГАЛАН",
    "index": 115,
    "description":
        "Хангайн гол нуруунаас эх авч хүрмэн чулуун дундуур урсаж Орхон голд цутгах Улаан гол дээр оршино. Улаан гол нь хүрмэн хад чулуун дундуур урсах уулын голын шинжтэй түргэн урсгалт гол бөгөөд хэд хэдэн боргио, жижиг цутгал үүсгэдэг. Түүний хамгийн өндөр нь 22 м өндөр хүрмэн чулуун тавцан дээрээс цутгах Улаан цутгалан юм. Энэхүү хүрмэн тавцан урсгал усны нөлөөгөөр идэгдэж ухарсаар өдгөө Орхон голоос 100 гаруй м холдсон байдаг. Улаанцутгалангийн хүрхрээнээс холгүй 5 орчим м өндрөөс буух Орхон голын бага хүрхрээ гэж бий.",
    "place": "ZG055",
    "trip": "TR010",
    "latlng": "46.786944, 101.960556",
    "images": ["Ulaantsutgalan.jpg", "Ulaantsutgalan1.jpg"]
  },
  {
    "locationName": "Өвөрхангай аймаг, Бат-Өлзий сум",
    "code": "UZ117",
    "coordinate": "47°00'45\"N, 102°15'21\"E",
    "name": "ТӨВХӨН ХИЙД",
    "index": 116,
    "description":
        "Бат-Өлзий сумын төвөөс зүүн хойш Хангайн нурууны Шивээт Улаан хэмээх газрын Төвхөн ширээт уулын өвөрт, Өвөр агуйтын оргилд д.т.д 2360 метр өндөрт байрлана. Уг хийдийг Өндөр гэгээн Занабазар арав гаруй настай байхдаа буюу 1648 оны үеэс онцлон 1653 оноос номын бясалгал хийх, урлахуйн бүтээлээ цутгах, хөөмөлдөх, зурах зэргээр бурхан шашны сод бүтээлүүдээ урлан бүтээх зорилгоор байгуулжээ. 1688 оны Халх – Ойрадын дайны үед орхигдож, 1773 оноос Богд лам, Бурхан багш, Махгал шүтээнтэй хийд болгон дахин хурал ном хурж байгаад 1937 оноос бүрэн хаагджээ. Төвхөн хийдийн орчимд Эхийн умай, Хийморийн овоо, Даяанчийн агуй, Хүслийн мод, Занабазарын морины уяа, Занабазарын гутлын мөр, хар, цагаан худаг зэрэг сонирхол татах олон дурсгал бий.",
    "place": "ZG056",
    "trip": "TR010",
    "latlng": "47.012500, 102.255833",
    "images": ["Tuvkhun_khiid.jpg", "Tuvkhun_khiid1.jpg"]
  },
  {
    "coordinate": "47°11'41\"N, 102°49'31\"E",
    "locationName": "Өвөрхангай аймаг, Хархорин сум",
    "code": "UZ118",
    "name": "ХАРХОРИН",
    "index": 117,
    "description":
        "Хангай Хэнтэйн уулархаг муж дотор Хангайн нурууны өмнөд хэсгийн зүүн биед д.т.д 1540 метрийн өндөрт байрлана. XIII зууны үед Хэрэйдийн Ван хан төвлөн сууж байсан бөгөөд түүний дараа Монгол улсын их эзэн хаан Чингис улсын нийслэл болгон төвлөрүүлж, Өгөдэй хаан 1235 оноос хотыг өргөтгөн байгуулж байсан түүхэн бүс нутаг.",
    "place": "ZG056",
    "trip": "TR010",
    "latlng": "47.194722, 102.825278",
    "images": ["Kharkhorum_museum.jpg"]
  },
  {
    "coordinate": "47°33'39.2\"N 102°50'27.0\"E",
    "code": "UZ119",
    "locationName": "Архангай аймаг, Хашаат сум",
    "name": "ХӨШӨӨ ЦАЙДАМ",
    "description":
        "Зүүн Түрэгийн хожуу хаант улсын их хаадын нэг Могилян буюу Билэг хааныг 734 онд нас барсны дараа жил босгосон тахилын онгон, гэрэлт хөшөө Орхон голын хөндийд Хөшөө цайдам хэмээх газар бий. Яг энэ газарт Билгэ хаан өөрийн төрсөн дүү Куль-Тегин жанжинд зориулан ур хийц гаргууд сайхан гэрэлт хөшөө, тахилын байгууламжийг босгосон байдаг нь өдийг хүртэл хадгалагдан үлдсэн байна. 1994 – 2007 оныг хүртэл Монгол-Туркийн хамтарсан судалгааны ажлын үр дүнд илрүүлсэн 300 гаруй түүхийн үнэт ховор эд өлгийн зүйлийг дэлгэн үзүүлэх, сурталчилан таниулах зорилгоор 2011 оноос байгуулсан “Хөшөө цайдам” музейд дэлгэн үзүүлж байна. Орхон голын хөндийг 2004 онд Дэлхийн соёлын өвд бүртгэсэн байдаг.",
    "index": 118,
    "place": "ZG056",
    "trip": "TR010",
    "latlng": "47.560889, 102.840833",
    "images": ["Khushuut_Tsaidam.jpg", "Khushuut_tsaidam1.jpg"]
  },
  {
    "coordinate": "47°47'17.4\"N 102°48'43.9\"E",
    "code": "UZ120",
    "locationName": "Архангай аймаг, Өгий нуур сум",
    "name": "ӨГИЙ НУУР",
    "index": 119,
    "description":
        "Орхон голын сав Хөгшин Орхоны хөндийд орших д.т.д 1337 метрт орших 25 км2 хэмжээтэй цэнгэг уст нуур бий. Өгий нуурын баруун талаас хур ихтэй жил Хөгшин Орхон гол нийлж, баруун хойшоо Хоолойн голоор илүүдэл усаа Орхон гол цутгаж байдаг бүтэн урсгалтай нуур юм. Нуурын баруун эрэг орчим нь Рамсардын конвенци буюу ус намгархаг газрын шувуудыг хамгаалах олон улсын хамгаалалтанд байдаг. Нуурын усанд улаан нүдэн, цурхай, зэвэг, гутаар, мөнгөлөг хэлтэг зэрэг 14 зүйл загастай. Төвийн бүс нутгийн загасчлах болон шувуу ажиглах аяллын гол маршрут, чиглэл болдог.",
    "place": "ZG056",
    "trip": "TR010",
    "latlng": "47.788167, 102.812194",
    "images": ["Ugii_nuur.jpg", "Ugii_nuur1.jpg"]
  },
  {
    "code": "UZ121",
    "locationName": "Булган аймаг, Дашинчилэн сум",
    "coordinate": "47°53'14.4\"N 103°53'43.5\"E",
    "name": "ХАР БУХЫН БАЛГАС",
    "index": 120,
    "description":
        "Хар бух голын хөвөөнд орших X-XI зууны үед оршин тогтнож байсан Кидан гүрний түүхэнд холбогдох энэхүү дурсгалыг Хар бух балгас (түүхийн судалгаанд Хадаасан толгойн балгас гэж бичдэг) хэмээн нэрлэдэг. Хар бухын балгас нь дөрвөн талдаа хаалгатай 0.5 х 05 км хэмжээтэй тэг дөрвөлжин шороон хэрэм байгуулж, хэрмийн дотор чулуун хэрэмтэй хэд хэдэн тусгай сууцтай байжээ. Судлаачид Хар бухын балгасыг дарангуй цэргийн хот байсан бөгөөд түүхийн хэд хэдэн цаг үед ашиглаж байсан гэж тодорхойлдог. \r\nXVII зууны эхэн хагаст хотын хэрмэн дотор дан чулуугаар барьсан барилга, бэхлэлт өнөөг хүртэл хадгалагдан үлдсэн бөгөөд энэхүү дурсгалаас монголчуудын бичиг соёлын гайхамшигт өв “үйсэн ном” -ийг олж илэрүүлсэн. Хожим баригдсан барилгын Түвд маягийн хийц, бичиг соёлын дурсгал, нутгийн ард олны аман яриа зэргээс үзвэл их хаадын алтан ургийн Цогт хунтайжийн байгуулсан хотын нэг хэмээн үздэг. Хар бухын балгасыг 1945 онд бүтээсэн “Цогт тайж” уран сайхны киноны зураг авалтад ашиглаж байсан нь санамсаргүй тохиолдол биш байх.\r\n",
    "trip": "TR010",
    "place": "ZG057",
    "latlng": "47.887333, 103.895417",
    "images": ["Kharbuh_balgas.jpg"]
  },
  {
    "locationName":
        "Булган аймаг Рашаант, Гурванбулаг, Өвөрхангай аймаг Бүрд сум",
    "code": "UZ122",
    "coordinate": "47025'30\"N, 103041'35\"E",
    "name": "ХӨГНӨ ХАН УУЛ ОРЧМЫН АЯЛАЛ",
    "index": 121,
    "description":
        "Орхон-Туулын савын д.т.д 1,500-,2000 м өргөгдсөн бэсрэг уулс, цав толгод, тэдгээрийн хооронд орших талархаг гадарга бүхий өвөрмөц тогтоцтой. Хөгнө хан уулыг эрт үеэс “Хан” хэмээн тахин шүтэж байжээ. Богд хаант Монгол улсын үед төр шашны холбоотой тахин шүтэж байсан дөрвөн хан уулын нэг юм. Хамгийн өндөр оргил нь д.т.д 1,968 м өргөгдсөн Цэцэрлэг уул. Хөгнө хан уулын орчимд Хангайн нурууны зүүн хэсгийн бэсрэг уул Зүүн Хайрхан уулын хойд биеэс эх авсан Тарнын гол урсана. Тарнын голын баруун гараас Ар Жаргалант, Чулуут зэрэг голууд цутгадаг. Ууландаа гол горхи бараг байхгүй, харин гүний усны нөөц сайтай олон булагтай. Хөгнө хан уулын хормойд бурханы шашны Тарнын хийд, Өвгөн хийдийн туурь бий.",
    "trip": "TR011",
    "place": "ZG058",
    "latlng": "47°25'30\"N, 103°41'35\"E",
    "images": ["Khugnukhan_uul.jpg", "Khugnukhan_uul1.jpg"]
  },
  {
    "code": "UZ123",
    "coordinate": "46°54'07\"N, 102°46'34\"E",
    "locationName": "Өвөрхангай аймаг Хужирт сум",
    "name": "ХУЖИРТЫН РАШААН",
    "index": 122,
    "description":
        "Шунхлай толгойн баруун өмнө, Хужиртын голын эрэгт д.т.д 1,748 м өндөрт Хангайн гол нурууг дагасан халуун рашааны бүсэд хамаарах байгалийн үзэсгэлэн бүрдсэн аялал жуулчлалын бүс нутаг. Уг рашааныг Монголчууд эртнээс ашиглаж байсан ч 1920-иод оноос нарийвчлан судалж 1941 оны үеэс нийтийн зориулалттай ашиглаж ирсэн. Рашаан нь хамгийн халуун үедээ YII сард 500 хэм, YI сараас ундарга нь нэмэгдэж 2300-2360 л/цаг хүрдэг. Хужиртын рашаан олон төрлийн эмчилгээнд ач тустай ч сүръеэ, ходоод, жирэмсний үе, улаан хоолой, нарийн гэдэсний шарх, бөөрний хурц өвчин зэрэгт тохиромжгүй.",
    "trip": "TR011",
    "place": "ZG058",
    "latlng": "46.901944, 102.776111",
    "images": ["Khujirt_Rashaan.jpg", "Khujirt_Rashaan1.jpg"]
  },
  {
    "code": "UZ124",
    "coordinate": "46°53'28\"N, 102°22'46\"E",
    "locationName": "Өвөрхангай аймаг, Бат-Өлзий сум",
    "name": "ҮҮРТИЙН ТОХОЙ",
    "index": 123,
    "description":
        "Орхон голын хөндийд Хужирт сумаас 34 км зайд 70 гаруй м өндөр, 50-60 хэмийн налуутай их тохой үүссэн байдаг. Уг тохойг эрт цагт Хүүртийн тохой хэмээдэг байсан тухай аман түүхэнд “...Ойрад Монголчуудын Манжийн эсрэг тулааны үе (1732 он)-д Зүүн гарын жанжин Цэрэндондов Эфү Цэрэнгийн хүрээг уулгалан довтолсон ч хүчин мөхөсдөж ухрах замдаа Орхон голд олон цэргээ алдаж ихээхэн хохирол амссан тул Манжийн хаан Орхон голыг “Түшээ гүн” цол өргөмжилсөн” хэмээн ярьдаг.",
    "trip": "TR011",
    "place": "ZG059",
    "latlng": "46.891111, 102.379444",
    "images": ["Uurtiin_tohoi.jpg", "Uurtiin_tohoi1.jpg"]
  },
  {
    "locationName": "Өвөрхангай аймаг, Бат-Өлзий сум",
    "coordinate": "46°47'13\"N, 101°57'38\"E",
    "code": "UZ125",
    "name": "УЛААН ГОЛЫН ЦУТГАЛАН",
    "index": 124,
    "description":
        "Улаан гол нь хүрмэн хад чулуун дундуур урсах уулын голын шинжтэй түргэн урсгалт гол бөгөөд хэд хэдэн боргио, жижиг цутгал үүсгэдэг. Түүний хамгийн өндөр нь 22 метрийн өндөр хүрмэн чулуун тавцан дээрээс цутгах Улаан цутгалан юм. Энэхүү хүрмэн тавцан урсгал усны нөлөөгөөр идэгдэж ухарсаар өдгөө Орхон голоос 100 гаруй м холдсон байдаг. Улаанцутгалангийн хүрхрээнээс холгүй 5 орчим м өндрөөс буух Орхон голын бага хүрхрээ гэж бий.",
    "trip": "TR011",
    "place": "ZG059",
    "latlng": "46.786944, 101.960556",
    "images": ["Ulaantsutgalan.jpg", "Ulaantsutgalan1.jpg"]
  },
  {
    "coordinate": "47°00'45\"N, 102°15'21\"E",
    "locationName": "Өвөрхангай аймаг Бат-Өлзий сум",
    "code": "UZ126",
    "name": "ТӨВХӨН ХИЙД",
    "description":
        "Бат-Өлзий сумын төвөөс зүүн хойш Хангайн нурууны Шивээт Улаан хэмээх газрын Төвхөн ширээт уулын өвөрт, Өвөр агуйтын оргилд д.т.д 2,360 м өндөрт байрлана. Уг хийдийг Өндөр гэгээн Занабазар арав гаруй настай байхдаа буюу 1648 оны үеэс онцлон 1653 оноос нямблан суух, номын бясалгал хийх, урлахуйн бүтээлээ цутгах, хөөмөлдөх, зурах зэргээр бурхан шашны сод бүтээлүүдээ урлан бүтээх зорилгоор байгуулжээ. 1688 оны Халх – Ойрадын дайны үед орхигдож, 1773 оноос Богд лам, Бурхан багш, Махгал шүтээнтэй хийд болгон дахин хурал ном хурж байгаад 1937 оноос бүрэн хаагджээ. Төвхөн хийдийн орчимд Эхийн умай, Хийморийн овоо, Даяанчийн агуй, Хүслийн мод, Занабазарын морины уяа, Занабазарын гутлын мөр, хар, цагаан худаг зэрэг сонирхол татах олон дурсгал бий.",
    "index": 125,
    "place": "ZG059",
    "trip": "TR011",
    "latlng": "47.012500, 102.255833",
    "images": ["Tuvkhun_khiid.jpg", "Tuvkhun_khiid1.jpg"]
  },
  {
    "locationName": "Архангай аймаг Цэнхэр сум",
    "code": "UZ127",
    "coordinate": "47°19'18\"N, 101°39'34\"E",
    "name": "ЦЭНХЭРИЙН ХАЛУУН РАШААН",
    "description":
        "Хангайн нурууны зүүн хойд хажуу, Халуун усны гол дагасан олон тооны халуун рашаан байдгын нэг нь Цэнхэрийн халуун рашаан юм. Халуун рашаан нь Итали, Япон зэрэг галт уулын идэвхжил ихтэй бүс нутгуудад түгээмэл тархацтай, түүнийг дагасан хэрэглээний соёл, хэв маяг, эмчилгээ, сувилгааны үйлчилгээ бүрдсэн байдаг. Рашаан нь 60-90 хэмийн халуун, Монголдоо хоёрт орох халуун рашаан. Халуун рашаан нь хүхэрт устөрөгч, цахиурын нэгдэл агуулдаг, хуян, мэдрэлийн судас үрэвсэх, үе мөчний өвчин, цус багадалт, эмчилгээний дараах нөхөн сэргээх, ядаргаа тайлахад тустай. Гэхдээ хорт хавдарын шинж, тэмдэг хүмүүст сөрөг нөлөөтэй. Халуун рашаанд дундажаар 3-7 хоног орж, битүү энгэртэй хувцас өмсөх, сайн унтаж амрах, хэт их хоол идэхгүй байх нь эмчилгээ, ядаргаа тайлах үйлчлэлийг нэмэгдүүлдэг.",
    "index": 126,
    "trip": "TR011",
    "place": "ZG059",
    "latlng": "47.321667, 101.659444",
    "images": ["Tsenkher_khaluun_rashaan.jpg", "Tsenkher_khaluun_rashaan1.jpg"]
  },
  {
    "code": "UZ128",
    "coordinate": "47°28'54.2\"N 101°27'03.5\"E",
    "locationName": "Архангай аймаг Эрдэнэбулган сум (Цэцэрлэг хот)",
    "name": "ЗАЯЫН ХҮРЭЭ, БУЛГАН УУЛ",
    "index": 127,
    "description":
        "XYII зууны үед буюу 1631 онд Түмэнхэн сайн ноёны хоёрдугаар хөвгүүн Данзан Булган уулын өвөр, Чонотын голын хөндийд хийдийн дуганыг босгон аравнайлж байгаад 1679 онд Эрдэнэ Зая бандида Лувсанпэрэнлэй дөрвөн дацан нэмж байгуулсан тэр цагаас “Заяа гэгээний хүрээ” хэмээн нэрлэх болжээ. 1910 оны үед хуучин Сэмчинг дуганыг засварлаж одоогийн байгаа гол Цогчинг болгож аймгийн Угсаатны зүйн музей ажиллаж байна. Гол Цогчин дуганы өмнө талд чулуун яст мэлхийн суурин дээр Согд бичигтэй, хөшөөний дээд хэсэгт хүүхэд хөхүүлж буй чоно дүрсэлсэн, сууриас дээш 198 см өндөр, 582 оны үед бүтээгдсэн гэрэлт хөшөө бий.",
    "trip": "TR011",
    "place": "ZG060",
    "latlng": "47.481708, 101.450977",
    "images": ["ZayiinKhuree_bulgan_uul.jpg"]
  },
  {
    "coordinate": "47°36'01\"N, 101°15'12\"E",
    "code": "UZ129",
    "locationName": "Архангай аймаг Их тамир сум",
    "name": "ТАЙХАР ЧУЛУУ, ТАМИРЫН ГОЛ",
    "index": 128,
    "description":
        "Хойд Тамирын голын урд хөндийд урсгал усны үйл ажиллагаагаар тасарч үлдсэн бүдүүн ширхэгт боржин чулуун тогтоц бий. Тайхар чулуу нь 30 орчим м өндөр, чулуун зэвсгийн үеийн улаан зосон зургаас эхлээд Монгол нутагт төрт улсаа байгуулж байсан овог, аймгуудын 150 гаруй бичээс байдгын хамгийн эртнийх нь VI-VIII зуунд хүчирхэгжиж байсан Түрэгийн хаант улсын түүхэнд холбогдоно. Мөн 70 гаруй Монгол бичгийн дурсгал хадгалагдаж байгаагаас хамгийн эртнийх нь XIV зууны үед холбогдоr байна. Тайхар чулууг үүсгэх гол хүчин зүйл болсон Тамирын голын хойд урсгал нь Хангайн нурууны Ангархай, Цохиотын нурууны араас эх авч 180 гаруй [м урсаад Урд Mамирын голтой нийлдэг. Нутгийнхан Хойд, Урд хоёр урсгалыг Тамирын голтой нь хамт гурван Тамирын урсгал хэмээн нэрлэдэг.",
    "trip": "TR011",
    "place": "ZG060",
    "latlng": "47.600278, 101.253333",
    "images": ["Taikhar_chuluu.jpg"]
  },
  {
    "code": "UZ130",
    "locationName": "Архангай аймаг Өндөр-Улаан сум",
    "coordinate": "48°08'03\"N, 100°16'37\"E",
    "name": "ЧУЛУУТ ГОЛ, ЧУЛУУТЫН ХАВЦАЛ",
    "description":
        "Хангайн нурууны гол нуруу, д.т.д 3,494 м өргөгдсөн Модот уулын зүүн хажуугаас эх авч олон жижиг голуудыг нийлүүлж 415 км Тарвагатайн нуруу ус хагалбараар Идэр голын баруун гар талын цутгал болдог. Чулуут гол нь Тээлийн голын бэлчирээс Ацатын гол хүртэл 100 орчим км газрыг галт уулын хүрмэн чулуун дундуур 50-60 м хүрэх гүн хавцал үүсгэж хад чулуу, харгиа боргио дундуур урсах нь байгалийн өвөрмөц үзэсгэлэнг бүрдүүлдэг. Чулуутын гол эхэн болон дунд хэсэгтээ уулын голын хэв шинжтэй, Тээлийн голын цутгалаас Суман голын цутгал орчимд адал явдалт усан аялал, спорт загасчлал хийхэд нэн тохиромжтой. Чулуутын голын хөндийд голын Их хавцал, Чойдогийн боргио зэрэг байгалийн үзэсгэлэнт газруудаас гадна хүрэл, төмөр зэвсгийн үед хамаарах 320 гаруй зохиомж бүхий хадны зураг бий.",
    "index": 129,
    "trip": "TR011",
    "place": "ZG060",
    "latlng": "48.134167, 100.276944",
    "images": ["Chuluut_khawtsal.jpg", "Chuluut_Khawtsal1.jpg"]
  },
  {
    "locationName": "Архангай аймаг Тариат сум",
    "code": "UZ131",
    "coordinate": "48°11'12.4\"N 99°51'16.7\"E",
    "name": "ХОРГЫН ТОГОО ОРЧИМ",
    "index": 130,
    "description":
        "Тэрхийн цагаан нуураас зүүн зүгт Цагаан хөтөл, Алаг уулаар зааглагдсан хүрмэн чулуун хөндийд 8,000 орчим жилийн тэртээд оргилж байгаад унтарсан Хоргын галт уул бий. Хоргын тогоо нь д.т.д 2,240 м өргөгдсөн, тогооны диаметр 300-400 м, өрхний гүн 70 гаруй м, дотор нь нуранги хүрмэн чулуу их, 45-50 хэм налуу, гадна талын хажуу 30-40 хэм налуу байдаг. Хоргын галт уулсын амсар орчмын хүрмэн давхарга нь 15-30 орчим м зузаан гурван үе тогтоцтой.",
    "place": "ZG060",
    "trip": "TR011",
    "latlng": "48.186778, 99.854639",
    "images": ["Khorgiin_togoo.jpg"]
  },
  {
    "code": "UZ132",
    "locationName": "Архангай аймаг Тариат сум",
    "coordinate": "48°10'52\"N, 99°48'42\"E",
    "name": "ТЭРХИЙН ЦАГААН НУУР",
    "description":
        "Хангай-Хэнтэйн уулархаг дэд мужид Хойд, Урд Тэрхийн голын хөндийд 16 км урт (Хөдөө нуурыг оруулахгүй), 6 км өргөн, хамгийн гүн хэсэгтээ 20 орчим м гүн, д.т.д 2,060 м өндөрт оршдог галт уулын боогдлын гаралтай нуур. Нутгийнхан нуурын нэрийг “Тэр их ус” хэмээх үгнээс үүссэн гэж ярьдаг, гарал үүслийн хувьд Хоргын галт уулын лаавын урсгалд Тэрхийн голын хөндийд боогдож үүссэн. Нуурын хойд эрэг нь илүү үзэсгэлэнтэй, Шаантын булан, Их мухарт зэрэг булан, Хар үзүүр, Өвгөн хад зэрэг хошуу, уулруу шахсан давчуу эрэг, Нарийн, Шаант, Өвөр согоот зэрэг 10 гаруй гол, горхи цутгаж Суман гол эх аван урсдаг.",
    "index": 131,
    "trip": "TR011",
    "place": "ZG060",
    "latlng": "48.181111, 99.811667",
    "images": ["Terkhiin_tsagaan_nuur.jpg", "Terkhiin_tsagaan_nuur1.jpg"]
  },
  {
    "locationName":
        "Завхан аймаг Алдархаан, Идэр, Тосонцэнгэл, Архангай аймаг Цахир сум",
    "code": "UZ133",
    "coordinate": "48°17'39\"N, 98°57'09\"E",
    "name": "ТАРВАГАТАЙН НУРУУ",
    "index": 132,
    "description":
        "Монгол орны төв хэсэгт орших Хангайн уулсын гол нуруунаас салбарлаж Идэр, Тэрхийн голын ус хагалбарыг үүсгэж Тэрхийн цагаан нуур, Суман голын араар Чулуут голын хөндий хүртэл 300 орчим км үргэлжлэн тогтсон д.т.д дундажаар 2,500-3,200 м өргөгдсөн, бөмбөгөрдүү оройтой, шинэс зонхилсон ой хөвчтэй, Цэцүүх, Зарт, Халуун ус, Хөнжил зэрэг халуун рашаан элбэгтэй. Тарвагатайн нуруунаас Сэлэнгэ мөрний цутгал Идэрийн гол, түүний цутгал олон голууд эх аван урсдаг. Тарвагатайн нурууны биологийн олон янз байдал, төрөл зүйлийг хамгаалах, байгальд түшиглэсэн аялал жуулчлалыг хөгжүүлэх зорилгоор 2000 онд улсын тусгай хамгаалалтад авсан.",
    "place": "ZG061",
    "trip": "TR011",
    "latlng": "48.294167, 98.952500",
    "images": ["Tarwagatai_nuruu.jpg"]
  },
  {
    "coordinate": "48°17'52\"N, 99°23'21\"E",
    "locationName": "Хөвсгөл аймаг, Жаргалант сум",
    "code": "UZ134",
    "name": "ОРООХЫН ДАВАА",
    "index": 133,
    "description":
        "Хангайн нурууны салбар Тарвагатайн нурууг давах д.т.д 2,265 м өргөгдсөн хоёр дахь том даваа. Хангай – Хөвсгөлийг зорих аяллын үндсэн чиглэлийн нэг юм. Ороохын давааны ар хажуу (Хөвсгөл талдаа)-гийн сайжруулсан шороон зам сүүлийн жилүүдэд зам засвар хийгдээгүй, хур бороо их байсантай холбоотой нилээд эвдэрч зарим газраа хоёр машин зөрөх боломжгүй болсон. Иймд жинхэнэ адал явдал эрэлхийлэгч та аюулгүй байдлаа хангаж, учрах эрсдлээс сэргийлж анхаарал болгоомжтой аялаарай.",
    "trip": "TR011",
    "place": "ZG061",
    "latlng": "48.297778, 99.389167",
    "images": ["Oroohiin_davaa.jpg", "Oroohiin_davaa1.jpg"]
  },
  {
    "code": "UZ135",
    "locationName": "Хөвсгөл аймаг Жаргалант сум",
    "coordinate": "48°33'36.4\"N 99°22'00.1\"E",
    "name": "ЖАРГАЛАНТЫН ХАЛУУН РАШААН",
    "description":
        "Хангайн нурууны ар хажууг дагасан олон тооны халуун рашаан байдгийн нэг нь Хөнжил, Идэрийн голын хөвөөнд байрлах Жаргалантын халуун рашаан юм. Халуун рашаан нь Итали, Япон зэрэг галт уулын идэвхижил ихтэй бүс нутгуудад түгээмэл тархацтай, түүнийг дагасан хэрэглээний соёл, хэв маяг, эмчилгээ, сувилгааны үйлчилгээ бүрдсэн байдаг. Монгол нутагт Хангайн нурууг тойрсон, Хэнтэйн нурууны хойд хэсгийг дагасан халуун рашааны бүсчлэл бий. Халуун рашаан нь хүний биеийн шар үсний сүвээр нэвтэрч, цочрол өгдөг тул салхинд цохиулах, даарах, хоолны дэглэм алдах зэргээс урьдчилан сэргийлэх нь чухал. Халуун рашаанд дундажаар 3-7 хоног орж, битүү энгэртэй хувцас өмсөх, сайн унтаж амрах, хэт их хоол идэхгүй байх нь эмчилгээ, ядаргаа тайлах үйлчлэлийг нэмэгдүүлдэг.",
    "index": 134,
    "place": "ZG061",
    "trip": "TR011",
    "latlng": "48.560117, 99.366691",
    "images": ["Jargalant_khaluun_rashaan.jpg"]
  },
  {
    "coordinate": "49°15'42.7\"N 100°40'39.6\"E",
    "locationName": "Хөвсгөл аймаг Төмөрбулаг, Тосонцэнгэл, Рашаант сумын зааг",
    "code": "UZ136",
    "name": "СЭЛЭНГЭ МӨРНИЙ ЭХ",
    "index": 135,
    "description":
        "Хангайн нурууны салбар Булнай, Эрчимийн нуруу шувтаргын нам уулсын ус хагалбарт Дэлгэр мөрөн (Бүгсэйн гол нийлнэ), Идэрийн гол (Чулуутын гол нийлнэ)-ын бэлчирээс Сэлэнгэ мөрний эх аван урсдаг. Эндээс Эгийн голын цутгал хүртэл 320 км урсацыг Сэлэнгэ мөрний дээд хэсэг гэх бөгөөд нарийн давчуу хавцал, өргөн уудам хөндий хосолсон байгаль, газарзүйн онцлог тогтоцтой. Адал явдал, олон өдрийн усан аялал, спорт загасчлал, гэр бүлийн урт аялалд нэн тохиромжтой бүс нутаг.",
    "trip": "TR011",
    "place": "ZG061",
    "latlng": "49.261869, 100.677654",
    "images": ["Selenge_murnii_eh.jpg"]
  },
  {
    "locationName": "Хөвсгөл аймаг, Мөрөн (хот) сум",
    "code": "UZ137",
    "coordinate": "49°38'09\"N, 100°09'18\"E",
    "name": "МӨРӨН ХОТ",
    "description":
        "Дэлгэрмөрний хөвөөнд Эрчимийн нурууны ар хормойд 1809 онд Мөрөнгийн хүрээ байгуулагдсанаар Мөрөн хотын эх суурь тавигджээ. 1933 онд Хөвсгөл аймгийн төвийг Хатгалаас Дэлгэрмөрний хөвөөнд шилжүүлж аймгийн төвийг Мөрөн хэмээн нэрлэсэн түүхтэй. Өдгөө Мөрөн хотод 40.000 гаруй хүн төвлөрөн суурьшиж, эдийн засгийн үзүүлэлтээрээ Хангайн бүсдээ аялал жуулчлалын гол бүс нутаг болон хөгжиж байна. Мөрөн хотын төв талбайд байрлах Чингүнжавын морьт хөшөө, Хөвсгөл аймгийн есөн бахархал, Бөхийн өргөөний хажууд Уйлган голын гурван аваргын хөшөө, аймгийн угсаатан судлалын музей аялагч та бүхний сонирхлыг татах нь гарцаагүй.",
    "index": 136,
    "trip": "TR011",
    "place": "ZG062",
    "latlng": "49.635833, 100.155000",
    "images": ["Murun_hot.jpg", "Murun_hot1.jpg"]
  },
  {
    "coordinate": "50°00'00\"N, 100°00'00\"E",
    "locationName": "Хөвсгөл аймаг Алаг-Эрдэнэ сум",
    "code": "UZ138",
    "name": "50:100 ОГТЛОЛЦОЛ (Солбицол)",
    "description":
        "Монголын тэгш өндөрлөг, төв Азийн зүрхэн хэсэгт энергийн төв, энергийн урсгалын эрчим ихтэй газар орон цөөнгүй бий. Үүний нэг нь Хөвсгөл аймгийн аялал жуулчлалын бүсэд, Эрхэл нуураас холгүй хойд өргөрөгийн 500, зүүн уртрагийн 1000 буюу 50:100 огтлолцол юм. Тал нутгийн нүүдэлчид, язгуурын Монголчууд эх дэлхий, байгалийн хүчин зүйлээс энерги, эрч хүчээ авч, хийморь лундаагаа дээдлэн ирсэн шүтлэг, уламжлалтай. Дэлхийд 50:100 огтлолцол дөрөв байдгаас хүн хүрч болох хамгийн тохиромжтой нь зөвхөн Монголд бий.",
    "index": 137,
    "place": "ZG062",
    "trip": "TR011",
    "latlng": "50.000000, 100.000000",
    "images": ["50_100.jpg", "50_100.jpg", "(1).jpg"]
  },
  {
    "code": "UZ139",
    "locationName": "Хөвсгөл аймаг, Хатгал тосгон",
    "coordinate": "50°27'38\"N, 100°10'29\"E",
    "name": "ХАТГАЛ БООМТ",
    "description":
        "1691 оноос эх суурь нь тавигдсан, Хөвсгөл аймгийн эртний суурин газруудын нэг. 1910 оноос Оростой хийх худалдааны зам болж, 1914 онд Оросын хилийн Мондоос – Улиастай хүртэл татсан телефон шугам дайран гарч Монголын хойд бүс нутгийн томоохон суурин газруудын нэг болжээ. 1931 онд шинэ засаг захиргааны нэгжийг зохион байгуулахад Хөвсгөл аймгийн төвийг Хатгалд төвлөрүүлж байсан түүхтэй. Өдгөө Хатгал тосгон нь 400 шахам хүн амтай амралт, жуулчны бааз, банк, санхүүгийн үйлчилгээ бүрэн нэвтэрсэн Монголын аялал жуулчлалын гол бүс нутаг болон хөгжиж байна.",
    "index": 138,
    "place": "ZG062",
    "trip": "TR011",
    "latlng": "50.460556, 100.174722",
    "images": ["Khatgal_boomt.jpg"]
  },
  {
    "code": "UZ140",
    "coordinate": "Тодорхойлох боломжгүй.",
    "locationName": "Хөвсгөл аймаг Хатгал тосгон",
    "name": "СҮХБААТАР ХӨЛӨГ, УСАН АЯЛАЛ",
    "index": 139,
    "description":
        "Хөвсгөл нуурын усан замыг Оросын худалдаачин 1910 оноос нээж, 40 тоннын даацтай модон хөлгөөр аялаж байсан түүхтэй. Түүнээс хойш 1931 онд “Монгол Улсын 10 жилийн ой”, 1934 оноос “Сүхбаатар” нэртэй хөлөг онгоц ашиглаж эхэлсэн. Одоо байгаа “Сүхбаатар” хөлөг нь 1985 оноос аялаж эхэлсэн дөрөв дэх үеийн хөлөг бөгөөд орчин үеийн автомат удирдлага бүхий 40.6 м урт, 8.6 м өргөн, 11.5 м өндөр, 800 морины хүчтэй, 20-22 км/цаг хурдлах хүчин чадалтай. “Сүхбаатар” хөлгийн аялал нь өдөрт 2 удаа, том хүн 23,000 төгрөг, хүүхэд 10,000 төгрөгний үнээр Хатгал боомт – Хүслийн хад – Хадан хүй арал чиглэлд аялал хийдэг. Мөн жижиг завь 10,000-20,000 төгрөгний аяллыг танд санал болгоно.",
    "place": "ZG062",
    "trip": "TR011",
    "latlng": "Тодорхойлох боломжгүй.",
    "images": ["Khatgal_boomt1.jpg"]
  },
  {
    "coordinate": "50°37'43.3\"N 100°11'26.2\"E",
    "locationName":
        "Хөвсгөл аймаг Хатгал тосгон, Рэнчинлхүмбэ, Чандмань-Өндөр, Ханх сум",
    "code": "UZ141",
    "name": "ХӨВСГӨЛ НУУР",
    "index": 140,
    "description":
        "Монгол орны хоймор нутагт Төв Азийн тэгш өндөрлөг, Дорнод Сибирийн хөвч, тайгын заагт хоёр сая гаруй жилийн тэртээх эртний тектоник ан цавд үүссэн, 136 км урт, 20-40 км өргөн, 260 гаруй м гүн, дэлхийн цэвэр усны нөөцийн 1 хувьтай тэнцэх цэнгэг уст нуур юм. Хөвсгөл гэдэг нь түрэг язгуурын Көп Су Көл буюу “Их устай нуур” гэсэн үг бөгөөд эртний Монгол хэлнээ “Ариг ус” хэмээн нэрлэдэг байжээ. Хөвсгөл нуурыг зорин очсон хэн бүхэн гүн цэнхэр өнгө, эргэн тойрны байгалийн үзэмж, “Модон хүй”, “Далайн хүй”, “Хадан хүй”, “Бага хүй” гэсэн дөрвөн арал, зүүн эргийн “Хүслийн хад”, баруун эргийн дээд, доод Модот булан, Жанхай, Тойлогт зэрэг газруудыг заавал үзэх нь гарцаагүй.",
    "place": "ZG062",
    "trip": "TR011",
    "latlng": "50.628683, 100.190620",
    "images": ["Khuvsgul_nuur.jpg", "Khuvsgul_nuur1.jpg"]
  },
  {
    "locationName": "Хөвсгөл аймаг Арбулаг сум",
    "code": "UZ142",
    "coordinate": "49°56'30\"N, 99°57'52\"E",
    "name": "ЭРХЭЛ НУУР",
    "index": 141,
    "description":
        "Бүрэнхаан уулын ар тектоникийн гаралтай уужим хөндий, хотгорт д.т.д 1,544 м өндөрт орших гадагш урсгалгүй, 13.2 км2 талбайтай, 5 км өргөн, 14 км урт, 4.5 м гүнтэй шорвог нуур. Нуурын хойд болон өмнөд хэсгээр өндөр уулстай, баруун, зүүн талаараа өргөн уудам хөндийтэй уул хоорондын хотос хөндийн хэв шинжтэй. Эрхэл нуурын эргэн тойрон үржил шимт хөрс, орчныг дагасан дэлхийн болон Монголын улаан номд бүртгэгдсэн нэн ховор, ховордсон зүйлийн ус, намгархаг газрын усны шувуудын түшиц нутаг юм. Үүнээс гадна нуурын шүүг малын эрдэс тэжээлийн зорилгоор ашиглаж, ёроолын карбонат, сульфат, натри, кальцийн найрлагатай лаг, шаврыг үе мөч, захын мэдрэлийн өвчнийг анагаах увидастай хэмээн нутгийнхан уламжлалт эмчилгээнд хэрэглэдэг.",
    "place": "ZG063",
    "trip": "TR011",
    "latlng": "49.941667, 99.964444",
    "images": ["Erkhel_nuur.jpg"]
  },
  {
    "code": "UZ143",
    "locationName": "Хөвсгөл аймаг Бүрэн тогтох сум",
    "coordinate": "49°39'19\"N, 99°55'46\"E",
    "name": "УУШГИЙН ӨВРИЙН БУГАН ХӨШӨӨ",
    "index": 142,
    "description":
        "Дэлгэр мөрний хойд бие, Улаан уушиг уулын өвөрт хойноосоо урагш цуварсан байрлалтай 30 орчим буган хөшөө, цагираган хэлбэр, чулуун дараас бүхий олон тооны тахилын байгууламжтай түүх соёлын хосгүй үнэт дурсгалт газар юм. Энэхүү дурсгал нь төв Азийн бүс нутгаас олдоод буй хамгийн олон буган хөшөөтэй, хамгийн тод, уран дүрслэлтэй гэдгээрээ гайхагддаг.",
    "trip": "TR011",
    "place": "ZG063",
    "latlng": "49.655278, 99.929444",
    "images": [
      "Uushgiin_owriin_bugankhushuu.jpg",
      "Uushgiin_owriin_bugankhushuu1.jpg"
    ]
  },
  {
    "locationName": "Хөвсгөл аймаг Их-Уул сум",
    "code": "UZ144",
    "coordinate": "49°26'57.3\"N 101°38'39.3\"E",
    "name": "ХӨНДЛӨН ИХ УУЛ",
    "index": 143,
    "description":
        "Хөвсгөл аймгийн Тариалан сумаас Мөрөн орох замд Их-Уул сумын нутагт Сэлэнгэ мөрний хойд биед дэлхийн дотоод хүчний үйлчлэл буюу газар хөдлөлт (тектоник)-ийн нөлөөгөөр газрын гадрагын чулуун мандал хагарч зөрөгт хөдөлгөөн үүсэх явцад үүсч тогтсон өвөрмөц тогтоцтой уулыг Хөндлөн Их Уул хэмээн нэрлэдэг. Нутгийн зон олон Их-Уул хайрханаа дээдлэн шүтэж цай, сүүгээ дээжлэн өргөж шүтээн хайрхан хэмээн хүндэлдэг. Та бүхэн ч идээ, ундааны дээжээ өргөөд саатан мордоорой.",
    "place": "ZG063",
    "trip": "TR011",
    "latlng": "49.449250, 101.644250",
    "images": ["Khundlun_uul.jpg", "Khundlun_uul1.jpg"]
  },
  {
    "code": "UZ145",
    "coordinate": "48°59'49.4\"N 102°44'08.0\"E",
    "locationName": "Булган аймаг Хутаг-Өндөр сум",
    "name": "УРАН ТОГОО УУЛ",
    "description":
        "Хангайн нурууны ар хажуу Сэлэнгэ мөрний ай савд дөрөвдөгч галав (20.000-25.000 жилийн тэртээ)-ын үед оргилж байсан д.т.д 1,686 м өргөгдсөн унтарсан галт уулыг Уран тогоо хэмээн нэрлэдэг. Тогооны амсар нь сэтрээгүй, 50-60 м гүн, 500-600 м өргөн голчтой, тогооны голд жижиг нууртай. Уран тогоо уулаас өмнө зүгт Тулга (1,540 м), Тогоо (1,620 м), Жалавч (1,560 м) хэмээнх унтарсан галт уулууд бий. Эдгээр унтарсан галт уулын үзэсгэлэнт байгалийг 1965 онд улсын хамгаалалтад авсан байдаг.",
    "index": 144,
    "trip": "TR011",
    "place": "ZG063",
    "latlng": "48.997056, 102.735556",
    "images": ["Urantogoo_uul.jpg"]
  },
  {
    "locationName": "Булган аймаг Булган (хот) сум",
    "coordinate": "48°49'23\"N, 103°31'12\"E",
    "code": "UZ146",
    "name": "БУЛГАН ХОТЫН АЯЛАЛ",
    "description":
        "Булган аймаг нь Монгол орны төв хэсэгт Орхон Сэлэнгийн сав газарт оршдог. Булган хотын төвд диваажингийн сүм, Хатанбаатар Магсаржавын мэндэлсний 90 жилийн ойг тохиолдуулан байгуулсан бунхан, Ардын хувьсгалын журамт цэргийн баруун замын байлдааны штаб байрлаж байсан байшин буюу штаб музей, Бурхан багшийн цэцэрлэгт хүрээлэн, аймгийн газарзүйн хэлбэртэй байдлаар хилийн дагуу 333 ширхэг монос, 16 сумын газарзүйн хэлбэрээр сумдын хилийг дагуулан 12 мянган хайлаас тарьсан байдаг.",
    "index": 145,
    "trip": "TR011",
    "place": "ZG064",
    "latlng": "48.823056, 103.520000",
    "images": ["Bulgan_khot.jpg"]
  },
  {
    "locationName": "Орхон аймаг Баян-Өндөр сум",
    "coordinate": "49°04'42\"N, 104°02'50\"E",
    "code": "UZ147",
    "name": "ЭРДЭНЭТ ХОТЫН АЯЛАЛ",
    "description":
        "Орхон аймаг нь Монгол улсын төв хойд хэсэгт оршдог бөгөөд Сэлэнгэ, Булган аймагтай хиллэдэг д.т.д 1200 м өргөгдсөн, 84,4 мянган га газар нутагтай.  Зууны манлай бүтээн байгуулалт Эрдэнэт хот нь 1976 оноос эдүгээ хүртэл хүн амын тоо, эдийн засагт оруулах хувь нэмрээрээ Монгол улсын хоёр дахь том хот болтлоо дэвжин хөгжжээ. Эрдэнэт хотод Эрдэнэтийн ил уурхай, Бурхан багшийн сэрэг дүр, Найрамдал өндөрлөг, аймгийн музей, спорт цогцолбор, Хөх монгол цогцолбор зэрэг 10 гаруй хөшөө дурсгалыг үзэх боломжтой.",
    "index": 146,
    "place": "ZG064",
    "trip": "TR011",
    "latlng": "49.029899064785134, 104.04530354767371",
    "images": ["Erdenet_khot.jpg", "Erdenet_khot1.jpg"]
  },
  {
    "locationName": "Сэлэнгэ аймаг Баруунбүрэн сум",
    "code": "UZ148",
    "coordinate": "49°28'43\"N, 105°05'07\"E",
    "name": "АМАРБАЯСГАЛАНТ ХИЙД",
    "index": 147,
    "description":
        "Сэлэнгэ аймгийн Баруунбүрэн сумын нутагт Бүрэнхаан уулын өвөрт Ийвэн голын эхэнд оршдог буддын шашны томоохон хийд юм. Монголын анхдугаар Богд Занабазарын үйлс, эрдэм билиг, ур ухааныг сүсэглэн дээдэлж түүнд зориулан бариулсан. Тус хийдэд Монголын түүх соёлын хосгүй нандин дурсгалын нэг Ганжуурын 108 боть, Данжуурын 226 ботийн Монгол эх хадгалагддаг.",
    "place": "ZG064",
    "trip": "TR011",
    "latlng": "49.478611, 105.085278",
    "images": ["Amarbaysgalant_khiid.jpg", "Amarbaysgalant_khiid1.jpg"]
  },
  {
    "code": "UZ149",
    "locationName": "Өвөрхангай аймаг Тарагт сум",
    "coordinate": "46°09'55\"N, 102°39'32\"E",
    "name": "МОНГОЛ ТҮМНИЙ МОРИНЫ ИХ ШҮТЭЭН",
    "index": 148,
    "description":
        "Арвайхээр хотоос 15 км зайд Арвайн талын эх, Баян толгой хэмээх газарт энэхүү цогцолборыг 2007 онд байгуулжээ. Арвайн талын уужим хөндий нь эртнээс хурдан морины угшил, хурд сайтай газар байсан төдийгүй алдарт Аравгар хээрийн унаган нутаг гэдэг. Энэхүү цогцолборын гол шүтээн нь Дамдиннянсан буюу хурдан морины сахиус бурхан Хаянхярвааг бүтээж шилэн гуунд хийж байрлуулан, түүний эргэн тойрон энэ цагийн хурдан хүлгүүдийн хөшөөг босгосон байдаг.",
    "place": "ZG066",
    "trip": "TR012",
    "latlng": "46.165278, 102.658889",
    "images": ["Morinii_shuteen.jpg", "Morinii_shuteen1.jpg"]
  },
  {
    "coordinate": "46°19'46\"N, 102°13'10\"E",
    "locationName": "Баянхонгор аймаг, Эрдэнэцогт сум",
    "code": "UZ150",
    "name": "ШАРГАЛЖУУТЫН РАШААН",
    "index": 149,
    "description":
        "Хангайн гол нурууны зүүн өмнөд хэсэгт д.т.д 2,150 орчим м өргөгдсөн, боржин чулуулагийн дундуур гарч ирэх өдөрт 7 сая литрийн ундаргатай Монгол орны хамгийн халуун рашаан юм. Шаргалжуутын рашааны ордыг Монголын ууган оточ Ламын гэгээний анхдугаар дүр XYII зууны үед илрүүлж Рихе Азара хэмээх эрдмийн хүн эмчилгээний уламжлалыг нээсэн түүхтэй. Рашааны орчимд бүрэлдэн тогтох уур манан нь өвөрмөц био уур амьсгалын орчинг бүрдүүлдэг. Шаргалжуутын рашаан нь 1954 онд анх байгуулагдаж жилийн дөрвөн улиралд тасралтгүй үйл ажиллагаа явуулдаг. Эрт цагаас эмчилгээний аргазүй тодорхой болсон маш олон төрлийн өвчнийг анагаах увидастай.",
    "place": "ZG066",
    "trip": "TR012",
    "latlng": "46.332333, 101.227263",
    "images": ["Shargaljuut_rashaan.jpg", "Shargaljuut_rashaan1.jpg"]
  },
  {
    "code": "UZ151",
    "coordinate": "46°25'44\"N, 100°55'39\"E",
    "locationName": "Баянхонгор аймаг Эрдэнэцогт сум",
    "name": "ШАТАР ЧУЛУУНЫ ДУРСГАЛ",
    "index": 150,
    "description":
        "Сумын төвөөс өмнө зүгт 18 км зайд эртний унтарсан галт уул Түйн голын хөндийд түүхийн олон цаг үед хамаарах хиргэсүүр, зэл чулуу, дөрвөлжин булш, эртний Түрэгийн тахилын онгон зэрэг дурсгалуудаас бүрдсэн томоохон дурсгал бий. Шатар чулууны дурсгалын хамгийн эрт цагт хамаарах зэв, чулууны үе (НТӨ IV-III), Афанасьевийн цаг үеийн нэгэн тусгай бүлэг болох нэн чухал дурсгал юм. Шатар чулуун цогцолборт 13 буган хөшөө, нийт 50 гаруй дурсгал бий.",
    "trip": "TR012",
    "place": "ZG067",
    "latlng": "46.428889, 100.927500",
    "images": ["Shatar_chuluunii_dursgal.jpg", "Shatar_Chuluunii_dursgal1.jpg"]
  },
  {
    "locationName": "Баянхонгор аймаг Баянхонгор сум",
    "code": "UZ152",
    "coordinate": "46°11'31\"N, 100°42'49\"E",
    "name": "БАЯНХОНГОР ХОТЫН АЯЛАЛ",
    "description":
        "Баянхонгор аймгийн иргэд, хүүхэд, залуучууд, дотоод гадаадын жуулчдын амралт чөлөөт цагийг өнгөрүүлэх зорилгоор “Мазаалай” цэцэрлэгт хүрээлэнг Биеийн тамир, спортын газрын урд, Түүх угсаатны зүйн музейн баруун урд талд 2016 онд байгуулсан. Энд усан оргилуур, хиймэл нуур, ховор ан амьтан бүхий сүрлэг уулс, мазаалай, таван хошуу малын төл, Өүлэн ээж хүүхдүүдийн хамт байрлах, Номхон барын төрхтэй гулгууран тоглоом, сүүдрэвч болон худалдаа үйлчилгээ, тоглоомын талбайтай. Аймгийн төвд орших Хөх толгой (Эрдэнэмандал) хайрханыг 2005 онд аймгийн тусгай хамгаалалтад авч 2014 онд аялал жуулчлалын бүс болгон тохижуулсан. Дээрх ажлын хүрээнд 4 амрах хэсэг бүхий 3м өргөн 30 см зузаантай, 20-30 см өндөр хашлагатай 370 м шат 108 гэрэлтүүлэг бүхий бурхант цогцолбор байгуулсан нь орон нутгийн болон дотоодын аялагч жуулчидад Баянхонгор хоттой танилцах, орчин тойрныг ажиглах боломжийг бүрдүүлж өгчээ.",
    "index": 151,
    "place": "ZG067",
    "trip": "TR012",
    "latlng": "46.191944, 100.713611",
    "images": ["Bayankhongor_khot.jpg"]
  },
  {
    "code": "UZ153",
    "locationName": "Баянхонгор аймаг Галуут сум",
    "coordinate": "46°49'42\"N, 100°03'34\"E",
    "name": "ЧИН СҮЖИГТ НОМУН ХАНЫ ХҮРЭЭ",
    "description":
        "Анх Манжийн хаан Эрдэнэ ноён Лувсанноровшаравт Чин сүжигт Номун хан цол олгосноор 1751 онд Чин Сүжигт Номун хааны хүрээ байгуулагдсан түүхтэй. Тухайн үедээ алтан шунхан ганжираа гялбуулсан 24 дуган, 4 дацан, 700 гаруй лам хуврага, Ганжуур, Данжуурын бартай, 7 сүмбэн зохиолтой бурханы шашны томоохон төв байжээ. Тус хүрээнээс 6 гэгээн, 3 хутагт тодорсон ажээ. Чин сүжигт Номун хан Лувсанноровшийравын удаа дараагийн дүр хувилгаадын зохиосон \"Гүр дууны бичиг\" хөгжмийн бүтээл нь XVIII зууны томоохон туурвилын нэг юм. Гүр гэдэг нь эртний Энэтхэг, Төвдийн утга соёлын зүйлээс дамжин ирж, Монголчуудын шашны зан үйл, түүний дотор сүм хийдийн найрын дуу хөгжмийн төрөл үлэмж дэлгэрсэн нэгэн зүйл дууны төрөл юм. Гүр дууны нотыг “Ян-иг” гэдэг.",
    "index": 152,
    "place": "ZG067",
    "trip": "TR012",
    "latlng": "46.828333, 100.059444",
    "images": [
      "Chinsujigt_nomun_hanii.jpg",
      "khiid.jpg",
      "Chinsujigt_nomun_hanii.jpg",
      "khiid1.jpg"
    ]
  },
  {
    "code": "UZ154",
    "locationName": "Баянхонгор аймаг Галуут сум",
    "coordinate": "46°37'06\"N, 99°57'59\"E",
    "name": "ГАЛУУТЫН ХАВЦАЛ",
    "description":
        "Галуут гол хойд зүг урсан гарахдаа хоёр километр орчим урт, дунджаар 200-400 м гүн, 50-200 м өргөн, эгц цавчим, хамгийн нарийн газраа дөнгөж 2-3 мөргөн хадан боом үүсгэх бөгөөд энэ хэсэгт голын ус үертэй үед хүчтэй сүрлэг хүрхрээ, боргио үүсдэг. Домог ярианд “...Олгой нуураас хаалган ам хvртэл маш том Тоть хэмээх нуур цэлэлздэг байжээ. Нэгэн шөнө нvсэр их чимээ шуугиан гарч, том нvvдэл яваад өнгөрөх мэт болж, маргааш өглөө гэхэд мөнөөх Тоть нуур савнаасаа хальж мэлтрээд Бумбаны нурууг сэтлэн, Цагаан нуурын голд нийлсэн байв. Сэт татагдсан тэр нуруунаас Галуутын хавцал vvсч, алга болсон Тоть нуурын vлдэгдэл нь одоогийн Олон нуур, Олгой нуур, Холбоо нуур болжээ хэмээн ярьдаг. Хавцлын эгц цавчим, давчуу ханан хадны жижиг тавцангууд дээр хаврын цагт усны шувууд өндөглөдөг бөгөөд хавцлын дээрээс өнгийн харахад ширээн дээр цагаан будаа цацсан мэт цайран харагдах нь гойд сонин.",
    "index": 153,
    "trip": "TR012",
    "place": "ZG067",
    "latlng": "46.618333, 99.966389",
    "images": ["Galuutiin_khavtsal.jpg", "Galuutiin_khavtsal1.jpg"]
  },
  {
    "locationName": "Баянхонгор аймаг Заг сум",
    "coordinate": "46°33'52.0\"N 100°00'03.8\"E",
    "code": "UZ155",
    "name": "ХҮРЭН БЭЛЧИР",
    "index": 154,
    "description":
        "Хангайн нуруунаас эх авч Нууруудын хөндийн Бөөнцагаан нуур хүртэл урсах Байдраг голын дээд хэсэгт Загын голд цутгах хоёр голын бэлчирийг Хүрэн бэлчир хэмээн нэрлэдэг. Энэ газарт 1686 онд Манжийн Энх-Амгалан хаан санаачлага гарган V Далай ламаар дэмжүүлэн 1686 онд чуулган зохион байгуулсан түүхтэй. Хэдийгээр Халх-Ойрадын ноёдын зөрчлийг намжаах зорилготой байсан ч амжилт олж чадаагүй тухай түүхийн сурвалжид өгүүлсэн нь бий.",
    "trip": "TR012",
    "place": "ZG067",
    "latlng": "46.564444, 100.001056",
    "images": ["Khuren_belchir.jpg", "Khuren_belchir1.jpg"]
  },
  {
    "coordinate": "47°20'54\"N, 99°19'39\"E",
    "code": "UZ156",
    "locationName": "Баянхонгор аймаг Жаргалант сум",
    "name": "БИНДЭРЪЯА ХӨХ НУУР",
    "description":
        "Баянхонгор аймгийн төвөөс 233 км, Жаргалант сумын төвөөс баруун хойд зүгт 70 км-т оршдог аймгийн үзэсгэлэнт газруудын нэг юм. Цэвэр усны нөөц сайтай, загастай, эргэн тойрондоо ойгоор хүрээлэгдсэн, нуурын сав дагуу бургас, улиас, торлог модод эмжиж, арц бамбай зэрэг үнэртэн, сонгино, хад, тошлой, нохойн хошуу, алтан гагнуур, биелэг өвс зэрэг эмийн өвс ургамал ургадаг.",
    "index": 155,
    "place": "ZG067",
    "trip": "TR012",
    "latlng": "47.348333, 99.327500",
    "images": ["Bunderya_khukh_nuur.jpg", "Bunderya_khukh_nuur1.jpg"]
  },
  {
    "code": "UZ157",
    "coordinate": "47°28'40\"N, 98°33'38\"E",
    "locationName": "Баянхонгор аймаг Гурванбулаг сум",
    "name": "ГУРВАНБУЛАГИЙН ХӨХ НУУР",
    "description":
        "Сумын төвөөс хойш 40 орчим км зайд Хангайн нурууны Өндөржаргалт уулын хормойд давчуу нарийн хөндийд мореоны хурдаст боогдож үүссэн мөстлөгийн гаралтай, 12 км урт, хамгийн өргөн хэсэгтээ бараг 2 км хүрэх, д.т.д 2,624 м өндөрт орших нуур. Үндсэн тэжээл нь Цагаан битүүг, Улаан битүүгийн гол бөгөөд нуураас Нарийн гол эх авч, нуурын эргэн тойронд 20 гаруй жижиг нуур, цөөрөм бий. Газарзүйн тогтоц, байгалийн өвөрмөц тогтоцтой энэхүү нуур нь Архангай аймгийн Ноён хангайн халуун рашаан, Завхан аймгийн Отгон сум явах аялал жуулчлалын гол замд байдаг онцлогтой.",
    "index": 156,
    "place": "ZG068",
    "trip": "TR012",
    "latlng": "47.477778, 98.560556",
    "images": ["Gurvanbulag_khukh_nuur.jpg", "Gurvanbulag_khukh_nuur1.jpg"]
  },
  {
    "locationName": "Баянхонгор аймаг Баацагаан сум",
    "code": "UZ158",
    "coordinate": "45°31'01\"N, 99°12'42\"E",
    "name": "БӨӨНЦАГААН НУУР",
    "description":
        "Баянхонгор аймаг дахь Нууруудын хөндийн хамгийн том, давст нуур юм. Энэ нуурыг алсаас харахад цагаан өнгөтэй харагддаг учраас Бөөн цагаан нуур хэмээн нэрлэсэн түүхтэй. Бөөн цагаан нууранд 96 зүйлийн шувууд хуран цугладаг, дэлхийд гайхагдсан ховорхон нуур юм. Монгол орны нууруудын эхний аравт ордог.",
    "index": 157,
    "trip": "TR012",
    "place": "ZG069",
    "latlng": "45.516944, 99.211667",
    "images": ["Buun_tsagaan_nuur.jpg", "Buun_tsagaan_nuur1.jpg"]
  },
  {
    "coordinate": "45°03'00\"N, 100°34'19\"E",
    "locationName": "Баянхонгор аймаг Богд сум",
    "code": "UZ159",
    "name": "ОРОГ НУУР",
    "index": 158,
    "description":
        "Их богдын ар хормойд орших тектоник гаралтай шорвог нуур. Нуурын усны хэмжээ тогтворгүй, Түйн голын уснаас ихээхэн хамааралтай, зарим жил хатах нь бий. Зүүн хойд талаас Түйн гол цутгахдаа томхон садраа адаг үүсгэж намагжина. Их Богд уулын хормой алгуур намсаж тэгшивтэр гадарга үүсгэж уулын хормойгоос олон арван булаг ундарч орчныг намагжуулдаг. Нуурын баруун хойд талаар элсэн тарамцаг эмжиж бас эртний нуурын татралтын далан зээгэлсэн тогтоцтой. Нуураас зүүн тийш 1 км орчмоос заган шугуй үргэлжилдэг.",
    "place": "ZG070",
    "trip": "TR012",
    "latlng": "45.050000, 100.571944",
    "images": ["Orog_nuur.jpg", "Orog_nuur1.jpg"]
  },
  {
    "coordinate": "44°42'43\"N, 101°10'13\"E",
    "code": "UZ160",
    "locationName": "Баянхонгор аймаг Баянлиг сум",
    "name": "ЦАГААН АГУЙ",
    "description":
        "Их Богдын нурууны Цагаан ууланд, сумын төвөөс зүүн хойд зүгт 40 км зайд одоогоос 750-800 мянган жилийн тэртээ хүн амьдарч байсныг он цагийн баттай баримтаар нотолсон анхны агуйн дурсгалт газар юм. Агуйн үүд нь баруун өмнө зүгт харсан, хонгилын нийт урт нь 38 м өөр хоорондоо холбоотой гурван үндсэн тасалгаатай, шохойн чулуулгийн гаралтай. Агуйн алдарт жонш, болорын талст бүхий ургацууд нь гэрэл тусгахад гайхалтай сайхан харагддаг. Цагаан агуйд 1987-2000 оны хооронд зургаан удаагийн малтлага судалгаа хийж дөрөвдөгч галавын үед Монгол ба Төв Азийн нутаг нь урин дулаан уур амьсгалтай байсныг тогтоожээ.",
    "index": 159,
    "place": "ZG071",
    "trip": "TR012",
    "latlng": "44.711944, 101.170278",
    "images": ["Tsagaan_agui.jpg", "Tsagaan_agui1.jpg"]
  },
  {
    "code": "UZ161",
    "locationName": "Өвөрхангай аймаг Бүрд сум",
    "coordinate": "46°51'52\"N, 103°49'47\"E",
    "name": "МОНГОЛ УЛСЫН ТӨВ ЦЭГ",
    "description":
        "Монгол орны төв цэг нь сумын төвөөс өмнө зүгт 13.5 км зайд, д.т.д 1,730 м өндөрт, эртний нийслэл Хорхорум хотоос зүүн урагш 85 км, Монгол Улсын нутгийн захын цэг “Модот хамар”, баруун захын цэг “Мааньт” уулнаас тус тус 1,222 орчим км, хойд захын цэг “Монгол шарын даваанаас 670 орчим км, өмнөд захын цэг “Орвог гашууны бор толгой”–гоос 600 гаруй км зайд орших Өвөрхөшөөтийн булаг хэмээх газар бий. Монгол улсын төв цэг (хүйс)-ийг ардын багш, профессор Ш.Шагдар 1979 онд тогтоож, 1989 онд уг газарт чулуун овоо, хожим хөшөөт суварга босгосон юм. Сумын төвөөс урагш 13.5 км зайд Монгол орны Хүйс цэг оршдог бөгөөд тэрхүү газрыг Өвөрхөшөөтийн булгийн эх гэдэг.",
    "index": 160,
    "place": "ZG072",
    "trip": "TR012",
    "latlng": "46.864444, 103.829722",
    "images": ["MUTov_tseg.jpg", "MUTov_tseg1.jpg"]
  },
  {
    "coordinate": "47°09'19\"N, 103°54'34\"E",
    "code": "UZ162",
    "locationName": "Өвөрхангай аймаг Бүрд сум",
    "name": "ШИРЭЭТ ЦАГААН НУУР",
    "description":
        "Сумын төвөөс хойш 27 км Их Монгол уулын зүүн урд орших гурван нуурын нэг. Монголын үндсэн бүх төрхийг агуулсан байдгаараа нэн сонирхолтой. Ширээт цагаан нуурын эрэг дээр 1639 онд Түшээт хан Гомбодоржийн хүү Занабазарыг 5 настай байхад Гэгээн цол өргөмжилж анхдугаар Богд хэмээн алдаршуулж түүнд Шар бүст өргөө барьж өгсөнөөр Улаанбаатар хотын суурь тавигдсан түүхэн газар юм.",
    "index": 161,
    "place": "ZG072",
    "trip": "TR012",
    "latlng": "47.155278, 103.909444",
    "images": ["Shireet_tsagaan_nuur.jpg", "Shireet_Tsagaan_nuur1.jpg"]
  },
  {
    "code": "UZ163",
    "locationName": "Төв аймаг Эрдэнэсант, Өвөрхангай аймаг Бүрд",
    "coordinate": "47°08'15.9\"N 104°11'51.7\"E",
    "name": "БАТХААН УУЛ",
    "index": 162,
    "description":
        "Батхаан нь Хангай, Хэнтийн уулархаг нутагт багтах ба Орхон Туулын савын д.т.д 1,500 – 2,000 м өргөгдсөн бөгөөд 30 орчим км үргэлжилдэг бэсрэг уулсын нэг. Хамгийн өндөр оргил нь д.т.д 2,178 м өргөгдсөн Батхаан уул бөгөөд эртний түүх, соёл, байгаль газарзүйн өвөрмөц тогтоц бүхий дурсгалт газар. Үүний зэрэгцээ манай орны хамгийн өмнөд захын ой бүхий уул. Батхаан уулын өвөр, Ар Жаргалант голын хөндий манхан элстэй бөгөөд өвөр Жаргалантын адагт Дэвсэн булаг, Хунхар гэх мэт эрдэст рашаантай.",
    "trip": "TR012",
    "place": "ZG072",
    "latlng": "47.13775855329589, 104.19770353595554",
    "images": ["Batkhaan_Uul.jpg", "Batkhaan_Uul1.jpg"]
  },
  {
    "coordinate": "47°45'49\"N, 105°52'43\"E",
    "locationName": "Төв аймаг Алтанбулаг, Аргалант, Баянхангай сумын зааг",
    "code": "UZ164",
    "name": "ХУСТАЙН НУРУУ",
    "index": 163,
    "description":
        "Хэнтэйн нурууны баруун өмнөд захын салбар болох Хустайн нуруу нь д.т.д 1,500-1,700 м өргөгдсөн Баян, Эхэн-Ус, Алтганат, Тойлт, Уртын ам, Шувуун ам зэрэг газруудаар 10 гаруй цэнгэг уст гол, горхитой уулын хээрийн хэв шинж зонхилсон нутаг. Хустайн нурууг 1993 оноос улсын хамгаалалтад авч олон улсын төсөл, хөтөлбөрийн хүрээнд Голланд болон Укриан улсаас нийт 84 зэрлэг адуу - тахийг тээвэрлэн авчирч сэргээн нутагшуулж өдгөө хамгаалалттай бүс нутгийн хэмжээнд 300 гаруй зэрлэг адуу-тахь (Equus ferus przewalskii) өсч байна. Зэрлэг адуу – Тахь 1960-аад оноос Монгол нутагт, онгон зэрлэг байгаль дээрээ бүрэн устаж үгүй болсон харамсалтай түүхтэй.",
    "place": "ZG073",
    "trip": "TR012",
    "latlng": "47.763611, 105.878611",
    "images": ["Khustai_nuruu.jpg", "Khustai_nuruu1.jpg"]
  },
  {
    "code": "UZ165",
    "coordinate": "47°19'54\"N, 103°40'59\"E",
    "locationName": "Булган аймаг Рашаант сум",
    "name": "ЭЛСЭН ТАСАРХАЙ",
    "description":
        "Төв аймгийн Эрдэнэсант, Өвөрхангай аймгийн Бүрд, Булган аймгийн Гурванбулаг сумдын нутгийг дамнан Батхаан уулын баруун талаас эхэлж Хөгнөхан уулын баруун талаар сунаж 80 орчим км үргэлжилнэ. Төв зам элсэн манханг хоёр хувааснаар өмнөд хэсэг нь Монгол элс, хойд хэсэг нь Хөгнө Тарны элс гэж нэрлэгддэг. Хойд талд нь Хөгнөхан хэмээх хадат уул, урд талд нь Их Монгол хэмээх Монгол орны хүйс цэгийг баримжаалах уул оршино. Элсэн толгод нь Тарнын голын эх болох Шарлин, Жаргалант голуудын бэлчир, Их Монгол уулын орчимд хамгийн өргөн буюу 9-10 км тархсан байдаг.",
    "index": 164,
    "place": "ZG074",
    "trip": "TR013",
    "latlng": "47.331667, 103.683056",
    "images": ["Elsen_tasarhai.jpg", "Elsen_tasarhai1.jpg"]
  },
  {
    "coordinate": "47°27'16.4\"N 103°38'58.8\"E",
    "code": "UZ166",
    "locationName": "Булган аймаг Рашаант сум",
    "name": "ХӨГНӨ ХАН УУЛ",
    "description":
        "Хөгнөхан уулыг эрт дээр үеэс \"Хан\" хэмээн шүтэн хамгаалж ирсэн бөгөөд Богд хаант Монгол улсын үед тахин шүтэж ирсэн дөрвөн хан уулын нэг байжээ. Энд Өвгөн, Залуу хийд, Мойлтын амны хойд талд Сэнжит цохионд хүрэл зэвсгийн үеийн хадны сүг зураг, янгирын зураг, Ямаатын цагаан хөтлийн ар талын амны хаданд янгир, чоно, бугын зураг, Элсэн тасархайн элсний зүүн дэргэд боржин чулууны хөшөө, Аман хадны буюу мааний хадны мааний үсэг, Хөгнөхан уулын баруун урд үзүүр Устын амны дэлээс 12 орчим км-т Ташуугийн өвөлжөө гэдэг газар Хийдийн давааны ар талд олон тооны булш бий.",
    "index": 165,
    "trip": "TR013",
    "place": "ZG074",
    "latlng": "47.45456086374702, 103.64966937716176",
    "images": ["Khugnukhan_uul.jpg", "Khugnukhan_uul1.jpg"]
  },
  {
    "code": "UZ167",
    "coordinate": "46°11'31\"N, 100°42'49\"E",
    "locationName": "Баянхонгор аймаг Баянхонгор сум",
    "name": "БАЯНХОНГОР ХОТЫН АЯЛАЛ",
    "description":
        "Баянхонгор аймгийн иргэд, хүүхэд, залуучууд, дотоод гадаадын жуулчдын амралт чөлөөт цагийг өнгөрүүлэх зорилгоор “Мазаалай” цэцэрлэгт хүрээлэнг Биеийн тамир, спортын газрын урд, Түүх угсаатны зүйн музейн баруун урд талд 2016 онд байгуулсан. Энд усан оргилуур, хиймэл нуур, ховор ан амьтан бүхий сүрлэг уулс, мазаалай, таван хошуу малын төл, Өүлэн ээж хүүхдүүдийн хамт байрлах, Номхон барын төрхтэй гулгууран тоглоом, сүүдрэвч болон худалдаа үйлчилгээ, тоглоомын талбайтай. Аймгийн төвд орших Хөх толгой (Эрдэнэмандал) хайрханыг 2005 онд аймгийн тусгай хамгаалалтад авч 2014 онд аялал жуулчлалын бүс болгон тохижуулсан. Дээрх ажлын хүрээнд 4 амрах хэсэг бүхий 3 м өргөн 30 см зузаантай, 20-30 см өндөр хашлагатай 370 м шат 108 гэрэлтүүлэг бүхий бурхант цогцолбор байгуулсан нь орон нутгийн болон дотоодын аялагч жуулчид Баянхонгор хоттой танилцах, орчин тойрныг ажиглах боломжийг бүрдүүлж өгчээ.",
    "index": 166,
    "trip": "TR013",
    "place": "ZG074",
    "latlng": "46.191944, 100.713611",
    "images": ["Bayankhongor_khot.jpg"]
  },
  {
    "coordinate": "46°10'35\"N, 99°15'53\"E",
    "locationName": "Баянхонгор аймаг Бууцагаан, Бөмбөгөр сум",
    "code": "UZ168",
    "name": "БАЙДРАГИЙН ГОЛ (ГҮҮР)",
    "description":
        "Хангайн нурууны өмнөд хажуугаас эх авч говийн Бөөнцагаан, Адгийн цагаан хоёр нуурт усаа нийлүүлдэг. Нийт урт нь Бөөнцагаан хүртэл 295 км, Адгийн цагаан нуур хүртэл 310 км урсана. Байдраг голын эхэнд баруун гар талаас Заг (80 км), зүүн гар талаас Өлзийт (135 км) зэрэг 99 гол горхи цутгадаг. Байдрагийн голын энэ хэсэг нь харьцангуй хуурай уур амьсгалтай учир гадарга нь хуурай хээр, хагас цөлийн шинжтэй болж хөрс, ургамлан бүрхэвчийн хувьд Хангайн нурууны өмнөд хэсэгтэй харьцуулахад ихээхэн онцлогтой. Нам уулс, уухаа гүвээт долгиорхог гадарга зонхилж хээрийн бүсээс говийн бүсэд шилжих завсрын бүсийн онцлогийг илтгэдэг.",
    "index": 167,
    "place": "ZG075",
    "trip": "TR013",
    "latlng": "46.176389, 99.264722",
    "images": ["Baidrag_goliin_guur.jpg"]
  },
  {
    "coordinate": "46°19'00\"N, 96°08'39\"E",
    "code": "UZ169",
    "locationName":
        "Говь-Алтай аймаг Халиун, Дэлгэр, Шарга, Тайшир, Бигэр сумд",
    "name": "ХАНТАЙШИР УУЛ",
    "index": 168,
    "description":
        "Хантайширын нурууны хажуу маш эгцээс гадна хад цохио нуранги ихтэй гуу жалга элбэгтэй. Ноён оргил \"Хантайшир\" уул нь д.т.д 3,079 м өндөр. Энэ нуруунаас Шинэ ус, Ар гол, Өвөр гол, Дархинт, Согоот, Бумбатын голууд эх аван урсана. Араараа алаг цог хар модон ойтой говь хээрийн ан амьтан, нэн ховор ургамлаар баялаг ажээ. Уулсын районд Шаврын голын хүн чулуун хөшөө. Шарлын нурууны орой дээрх бунхан, Засагт хан аймгийн төв арын хүрээний хийдийн туурь, хадны зураг, хөшөө чулуу, эртний тахилгат овоо хайрхан, төвд бичээс, маанийн зурлагатай хад чулуу ихтэй.",
    "trip": "TR013",
    "place": "ZG075",
    "latlng": "46.316667, 96.144167",
    "images": []
  },
  {
    "coordinate": "46°22'13\"N, 96°15'14\"E",
    "code": "UZ170",
    "locationName": "Говь-Алтай аймаг Алтай хот",
    "name": "АЛТАЙ ХОТ",
    "index": 169,
    "description":
        "Алтай хот Улаанбаатар хотоос баруун зүгт 1001 км зайд Хантайширийн нурууны 2,181 м өндөрт байрладаг ба Монгол орны хамгийн өндөрт байрлах аймгийн төв болдог. Аймгийн төв талбай нь чөлөөлөх дайны баатар Жанчивийн нэрээр нэрлэгдсэн ба гэрэлт хөшөө нь бий. Мөн “Зулай Цагаан Алтай” дууны хөшөө, Орон нутаг судлах музей, Алтай чуулгын барилга, Мазаалайн хөшөө, Хүрэл морины хөшөө зэргийг үзэх боломжтой.",
    "place": "ZG075",
    "trip": "TR013",
    "latlng": "46.370278, 96.253889",
    "images": ["Altai_khot.jpg", "Altai_Khot1.jpg"]
  },
  {
    "coordinate": "45°53'55.4\"N 96°45'48.3\"E",
    "code": "UZ171",
    "locationName": "Говь-Алтай аймаг Бигэр сум",
    "name": "БИГЭРИЙН УЛААН ЯВАР",
    "description":
        "Бигэр сумын төвөөс баруун хойш 34 км-т орших байгалийн иж бүрдэл цогцолсон газар. Мөрөнгийн эхний яварт орвол эртний нуурын ёроолд орсноо анзаарна. Уг газарт бургас, улиас, чацаргана, говь хээрийн бүсийн ховор ургамлууд хослон ургадаг. Сумын ИТХ-ын шийдвэрээр уг газрыг орон нутгийн тусгай хамгаалалтад авсан.",
    "index": 170,
    "place": "ZG076",
    "trip": "TR013",
    "latlng": "45.898730, 96.763418\r\n",
    "images": ["Bigeriin_ulaan_ywar.jpg", "Bigeriin_ulaan_ywar1.jpg"]
  },
  {
    "code": "UZ172",
    "coordinate": "45°41'12\"N, 96°46'18\"E",
    "locationName": "Говь-Алтай Бигэр, Цогт, Халиун сумд",
    "name": "БУРХАН БУУДАЙ УУЛ",
    "description":
        "Ноён оргил нь 3,765 м өндөр, мөнх цастай. Уулын их бие, ам хөндийд эртний мөстлөгийн ул мөр болох тавцан, дэнж, хунх нэлээд байхын зэрэгцээ асга нуранги ихтэй. Бурхан буудай уулнаас Урд гол, Дунд гол, Хойд гол, Уст чацран голууд эх авч урсдаг. Вансэмбэрүү, алтангагнуур, гандигар, цэнхэр цагаан манчин зэрэг олон зүйлийн эмийн ургамал, чацаргана, тошлой зэрэг жимс жимсгэнэ ургана. Энэхүү үзэсгэлэнт ууланд аргаль, янгир, ирвэс, хойлог, ёл, тас зэрэг амьтан, шувууд элбэг. Хярын нуурын мянган булш, Үертийн цагаан хаалга зэрэг өвөрмөц тогтоцтой цавчим өндөр сүрлэг байц хад, хадан хавцал байх ба өвөрмөц содон төрх байдал нь байгаль эхийн гайхамшигт бүтээл юм. Бурхан буудай уулын Нам богдын орой дахь буудай хэлбэрийн улаан чулууг нутгийн ардууд эрт дээр үеэс тахин шүтэж байсан нь өнөөг хүртэл уламжлагдан ирсэн.",
    "index": 171,
    "place": "ZG076",
    "trip": "TR013",
    "latlng": "45.686667, 96.771667",
    "images": ["Burkhan_buudai.jpg", "Burkhan_buudai1.jpg"]
  },
  {
    "locationName": "Говь-Алтай Бигэр сум",
    "code": "UZ173",
    "coordinate": "45°33'07\"N, 97°07'47\"E",
    "name": "ТАВАН ЭЛСНИЙ БӨӨРНИЙ СУВИЛАЛ",
    "description":
        "Бөөрний архаг эмгэгийг бичил цаг уур, ингэний ундааг хослуулан сувилж илааршуулах зорилгоор энэхүү сувиллийг 1980 онд анх байгуулжээ. Эдүгээ “Шимт элс” хэмээн нэрлэх болсон бөгөөд УБ хотоос 960 км, Бигэр сумын төвөөс урагш 17 км-т орших эртний хотын туурин дээр тогтсон “Таван элс” хэмээх газар байрладаг. Нэг ээлжиндээ 100 хүн хүлээн авах хүчин чадалтай. Сувиллын зорилго нь зохих заалт бүхий өвчнийг намжилтын үе шатанд нь хүлээн авч илааршуулах, хурц өвдөлтийн үеийн зайг холтгох, өвдөлтийг бууруулах, бөөрний өвчний тал дээр зөвлөгөө мэдээлэл өгөх зорилготой. Бигэр сум нь эргэн тойрондоо Бурханбуудай, Баянбуурал, Хөх сэрхийн нуруугаар хүрээлэгдсэн хонхорт оршдог ба нутгийнхан “Мөнгөн амсарт тэвш” хэмээн нэрлэдэг. Салхи шуурга бага, цаг агаар тогтуун, дулаан байдаг учраас эмчилгээ, сувилгааны үр дүн сайн байдаг.",
    "index": 172,
    "trip": "TR013",
    "place": "ZG076",
    "latlng": "45.551944, 97.129722",
    "images": ["Tavan_els_buurnii_suvilal.jpg"]
  },
  {
    "locationName": "Говь-Алтай аймаг Бигэр сум",
    "code": "UZ174",
    "coordinate": "45°42'29.7\"N 97°10'38.4\"E\r\n",
    "name": "БИЧИГТ ХАД",
    "index": 173,
    "description":
        "Бигэр сумын төвөөс 20 км-т оршдог. Эртний түрэг бичээс, сүг зураг бүхий түүх, соёлын дурсгал юм. Бичигт хад хэмээх толгойн баруун, баруун өмнө, өмнө 3 хэсэг хаданд эртний хадны зураг, бичээс бий. Нэгдүгээр хэсэг буюу Бичигт хад-1 хавцлын тэхий гүнд, хоёрдугаар хэсэг Бичигт хад-2 нь дараагийн уулын хаданд, Бичигт хад-3 нь хоёр дахь хадны зурагнаас 100 орчим метрийн зайд орших ууланд бий. Бичигт хадны энэ бүх зургуудын ихэнх нь хүрэл зэвсгийн эрт, дунд, хожуу үе болон төмөр зэвсгийн түрүү үед холбогдоно.",
    "trip": "TR013",
    "place": "ZG077",
    "latlng": "45.70826189897865, 97.1773234581112",
    "images": ["Bichigt_khad.jpg", "Bichigt_khad1.jpg"]
  },
  {
    "code": "UZ175",
    "coordinate": "44°55'35\"N, 96°12'00\"E",
    "locationName": "Говь-Алтай Цогт сум",
    "name": "ЭЭЖ ХАЙРХАН УУЛ",
    "index": 174,
    "description":
        "Алтайн өвөр говийн уулс хоорондын цөлөрхөг хотгорт орших жижиг ширхэгт боржин чулуунаас тогтсон хад чулуурхаг уул юм. Алтай хотоос 200 км зайд орших д.т.д 2,277 м өндөр энэ уулыг 1992 онд тусгай хамгаалалтанд авчээ. Ээж хайрхан уулын хотгор хөндийгөөр 100 орчим зүйл ургамал тархсан нь экологийн өвөрмөц бичил орчинтойг илтгэдэг. Аргаль, янгир, ирвэс зэрэг ховор амьтдын хоёр тийш нүүдэллэх хөндий болж байдгаараа чухал ач холбогдолтой. Хахилаг ятуу, хулан жороо, ногтруу, уулын цэгцгий, жороо тоодог зэрэг олон зүйл ховор шувууд бий. Ээж хайрхан уулаар бүрэн аялж хадны тогтоц байдлыг ажиглан мэдэхэд олон цаг хэрэгтэй бөгөөд авирах явцад замын турш янз бүрийн нэр өгч нэрлэхээр гайхалтай сонин байгаль эхийн бүтээлүүдээр баялаг билээ. Алдарт есөн тогоо, ламын агуй гэх онцлог тогтцуудаас гадна гүрвэл хад, бүсгүйчүүдийн үр хүүхэд, эр нөхөр гуйдаг хад, гахайн толгой, тэврэлдэн суугаа хос залуус, түлээний сав, олон суудал хад (театр хад), ембүү хад, далайн яст мэлхий, найрын ширээ, бамбарууш, хүүхэн хэл, тагтаа, янзага хад гэх мэтээр нутгийнхан нэрлэж заншсан сонирхолтой тогтоц хаднуудыг үзэх боломжтой.",
    "place": "ZG077",
    "trip": "TR013",
    "latlng": "44.926389, 96.200000",
    "images": ["Eej_khairkhan_uul.jpg", "Eej_khairkhan_uul1.jpg"]
  },
  {
    "coordinate": "45°09'56\"N, 94°26'17\"E",
    "locationName": "Говь-Алтай аймаг Бугат сум",
    "code": "UZ176",
    "name": "АЛАГ НУУРЫН ХОТГОР",
    "index": 175,
    "description":
        "Монгол Алтайн нурууны үргэлжлэл болох Алагхайрхан уулын төгсгөлд Аж Богдын нурууны баруун хойд хэсэгт өргөргийн чиглэлтэй сунан байрласан буурц хотгор юм. Хотгорын төв хэсэгт Алаг нуур байрлах бөгөөд Аханч голын ус тэжээлийн ихэнх хувийг эзлэх боловч хур бороо багатай жилүүдэд татарч ширгэдэг.",
    "trip": "TR013",
    "place": "ZG078",
    "latlng": "45.165556, 94.438056\r\n",
    "images": ["Alag_nuuriin_khotgor.jpg", "Alag_nuuriin_khotgor1.jpg"]
  },
  {
    "locationName": "Говь-Алтай Цогт сум",
    "code": "UZ177",
    "coordinate": "44°47'57\"N, 95°14'18\"E",
    "name": "АЖ БОГДЫН НУРУУ",
    "description":
        "Аж Богдын нуруу нь уул зүйн байршлын хувьд Монгол Алтайн уулт тогтолцооны салбар нуруу юм. Мөн энэ нуруунаас салбарласан уул нуруу байхгүй бөгөөд Монгол Алтайн гол нурууны нэгэн адил баруун хойноосоо зүүн урагш 87 км сунан тогтжээ. Тус нурууны хамгийн өндөр оргил нь Их овоо уул (3,802 м), 3,000 м-ээс дээш өндөртэй Тэрэгтийн нуруу (3,757. м), Их Ойм (3566.0 м), Бага Ойм (3,474 м), Загалын Овоо (3,463 м), Бунхан уул (3,460 м) зэрэг оргилуудтай.",
    "index": 176,
    "place": "ZG078",
    "trip": "TR013",
    "latlng": "44.799167, 95.238333",
    "images": ["AjBogd_nuruu.jpg", "AjBogd_nuruu1.jpg"]
  },
  {
    "coordinate": "45°20'33\"N, 93°51'39\"E",
    "locationName": "Говь-Алтай Бугат сум",
    "code": "UZ178",
    "name": "ТАХЬ НУТАГШУУЛАХ ТӨВ",
    "index": 177,
    "description":
        "Говийн их дархан цаазат газрын “Б” бүс болгон 1975 оноос тус бүс нутгийг улсын хамгаалалтад авч, 1991 онд шим мандлын нөөц газрын сүлжээнд бүртгэгдсэн. Говь-Алтай аймгийн Бугат сумын Тахийн талд Тахь нутагшуулах эрдэм шинжилгээ туршилтын төв нэртэй байгуулагдан 19 дэхь жилдээ үйл ажиллагаагаа явуулж байна. 1992 онд Тахийн талд Христиан Освальдын сангийн дэмжлэгээр анх 5 тахь Европоос авчирсан. Түүнээс хойш нийт 13 удаагийн тээвэрлэлтээр тахийг нэмж авчирсан бөгөөд одоогоор 150 гаруй толгой хүртлээ нэмэгдсэн байна.",
    "trip": "TR013",
    "place": "ZG078",
    "latlng": "45.33902401028762, 93.86016998738833",
    "images": ["Tahi_nutagshuulah.jpg", "Tahi_nutagshuulah1.jpg"]
  },
  {
    "code": "UZ179",
    "locationName": "Говь-Алтай аймаг Бугат сум",
    "coordinate": "45°33'49\"N, 94°07'07\"E",
    "name": "АЛАГХАЙРХАН УУЛ",
    "index": 178,
    "description":
        "Алагхайрхан уул орчмын уулс нь ихэнхдээ тэгш гадаргуу нь эвдэрч шовх, эсвэл нарийхан зурвас хэлбэртэй болсон байдаг. Тус уулын хажуу эгц бөгөөд эртний мөстлөгийн үеийн мөсөн голын нөлөөгөөр үүссэн хунх, тэвшин хөндий элбэгтэй. Энэ нутаг нь Алтайн уулт өндөрлөгийн мужид багтдаг бөгөөд Дунд хайрхан, Бага хайрхан зэрэг салбар уулсаас тогтоно. Ноён оргил нь 3,738 м өндөр, мөнх цастай, жилийн аль ч улиралд 30-90 мм хүртэл тунадас унадаг. Хөх сайр, Цахир, Босго, Хатуу, Улиастай зэрэг олон голууд эх авч урсдаг. Энд өндөр уулын олон зүйлийн амьтад байдгаас Улаан номонд орсон ховорт тооцогдох аргаль, янгир, ирвэс, суусар, шилүүс, хойлог зэрэг хөхтөн, жигүүртэн элбэг. Вансэмбэрүү, сэржмядаг, эрээгомбо, юмдүүжин, бамбай, нохойн хошуу зэрэг эмийн ховор ургамал ургадаг.",
    "place": "ZG079",
    "trip": "TR013",
    "latlng": "45.563611, 94.118611",
    "images": ["Alag_khairkhan_uul.jpg", "Alag_khairkhan_uul1.jpg"]
  },
  {
    "coordinate": "46°37'01\"N, 93°35'36\"E",
    "code": "UZ180",
    "locationName": "Говь-Алтай аймаг Тонхил сум, Ховд аймаг Цэцэг",
    "name": "СУТАЙ УУЛ",
    "index": 179,
    "description":
        "Сутай уул 60 км сунаж тогтох бөгөөд ноён оргил Цаст богд уул д.т.д 4,090 м өндөр. Уулсын ар хажууд үлдвэр байдалтай шинэсэн ойтой, Монгол Алтайн зүүн өмнөд хэсгийн мөнх цас мөстлөг бүхий хамгийн өндөр уул юм. Уулын орой, хяр, голдуу хавтгай, хажуунууд нь нэлээд эгц эртний тэгшрэлийн гадарга геологийн хожуу үед өргөгдсөн байдалтай ажээ. Уулын өмнөд хажуугаас Зүйлийн гол эх авч Тонхил нуурт цутгана. Сутай хайрханы өвөрт байх нэг жижгэвтэр өндөрлөг дээр эрт үеэс тахиж ирсэн Их овоо бий. 2007 онд ерөнхийлөгчийн зарлигаар Их овоог тахиж Сутай хайрханыг төрийн тахилгатай болгожээ. Сутай уулын мөнх цаст оргилоос олон гол эх авч урсдагийн дотроос хамгийн үзэсгэлэнтэй нь улиас, бургас, шинэсэн төгөл ойтой Цагаан голын уулзвараас эх аван 50 гаруй км үргэлжлэх Мөрөнгийн хөндий юм.",
    "place": "ZG079",
    "trip": "TR013",
    "latlng": "46.616944, 93.593333",
    "images": ["Sutaikhairkhan_uul.jpg", "Sutaikhairkhan_uul1.jpg"]
  },
  {
    "code": "UZ181",
    "coordinate": "46°15'48\"N, 95°00'23\"E",
    "locationName": "Говь-Алтай аймаг Шарга сум",
    "name": "ШАРГЫН ЦАГААН НУУР",
    "description":
        ": Шаргын хотгор нь урд талаараа Алтайн нуруу, баруун хойд талаараа Дарвийн нуруу, зүүн хойгуураа Хасагт хайрханаар хүрээлэгдэнэ. Хотгорын хамгийн нам дор хэсэгт байх Шаргын цагаан нуур нь Шарга сумын төвөөс 20 гаруй км зайд д.т.д 964 м өндөрт 15 орчим км2 талбай эзлэн оршино. Нуурын ус нь Шаргын гол болон гүний усаар тэжээгдэх ба эрэг нь намаг ихтэй, ёроол нь лаг шавартай бөгөөд эргэн тойрон нь давс шүүгээр хучигдсан байдаг. Дэрс, заг, сухай их ургасан томоохон баянбүрд бөгөөд энд хар сүүлт, зэгсний гахай элбэгээс гадна усны шувууд олноор ирж зусдаг.",
    "index": 180,
    "trip": "TR013",
    "place": "ZG080",
    "latlng": "46.263333, 95.006389",
    "images": ["Shargiin_tsagaan_nuur.jpg", "Shargiin_tsagaan_nuur1.jpg"]
  },
  {
    "code": "UZ182",
    "coordinate": "46°16'45.4\"N 95°02'24.2\"E",
    "locationName":
        "Говь-Алтай аймаг Халиун, Төгрөг, Тонхил, Дарви, Шарга, Тайшир",
    "name": "ШАРГЫН ГОВЬ",
    "index": 181,
    "description":
        "Монгол Алтайн гол нурууны зүүн бэл, Дарвийн нуруу, Хасагт хайрхан, Хан Тайширын нурууны баруун бэлийн хооронд өргөнөөрөө 40-80 км, уртаараа 160 гаруй км өргөн 6 сумын нутгийг хамарна. Зундаа 40-450C хүрч халдаг бол өвөлдөө -400C хүртэл хүйтэрдэг, хур тунадас бага, хуурай уур амьсгалтай, хавар намартаа салхи ихтэй.",
    "place": "ZG080",
    "trip": "TR013",
    "latlng": "46.27928726931414, 95.04006198335684",
    "images": ["Shargiin_gobi.jpg", "Shargiin_gobi1.jpg"]
  },
  {
    "coordinate": "47°19'54\"N, 103°40'59\"E",
    "code": "UZ183",
    "locationName": "Булган аймаг Рашаант сум",
    "name": "ЭЛСЭН ТАСАРХАЙ",
    "index": 182,
    "description":
        "Төв аймгийн Эрдэнэсант, Өвөрхангай аймгийн Бүрд, Булган аймгийн Гурванбулаг сумдын нутгийг дамнан Батхаан уулын баруун талаас эхэлж Хөгнөхан уулын баруун талаар сунаж 80 орчим км үргэлжилнэ. Төв зам элсэн манханг хоёр хувааснаар өмнөд хэсэг нь Монгол элс, хойд хэсэг нь Хөгнө Тарны элс гэж нэрлэдэг. Хойд талд нь Хөгнөхан хэмээх хадат уул, урд талд нь Их Монгол хэмээх Монгол орны хүйс цэгийг баримжаалах уул оршино. Элсэн толгод нь Тарнын голын эх болох Шарлин, Жаргалант голуудын бэлчир, Их Монгол уулын орчимд хамгийн өргөн буюу 9-10 км тархсан байдаг.",
    "place": "ZG082",
    "trip": "TR014",
    "latlng": "47.331667, 103.683056",
    "images": ["Elsen_tasarhai.jpg", "Elsen_tasarhai1.jpg"]
  },
  {
    "locationName": "Булган аймаг Рашаант сум",
    "coordinate": "47°25'30\"N, 103°41'34\"E",
    "code": "UZ184",
    "name": "ХӨГНӨХАН УУЛ",
    "index": 183,
    "description":
        "Хөгнөхан уулыг эрт дээр үеэс \"Хан\" хэмээн шүтэн хамгаалж ирсэн бөгөөд Богд хаант Монгол улсын үед тахин шүтэж ирсэн дөрвөн хан уулын нэг байжээ. Энд Өвгөн, Залуу хийд, Мойлтын амны хойд талд Сэнжит цохионд хүрэл зэвсгийн үеийн хадны сүг зураг, янгирын зураг, Ямаатын цагаан хөтлийн ар талын амны хаданд янгир, чоно, бугын зураг, Элсэн тасархайн элсний зүүн дэргэд боржин чулууны хөшөө, Аман хадны буюу мааний хадны мааний үсэг, Хөгнөхан уулын баруун урд үзүүр Устын амны дэлээс 12 орчим км-т Ташуугийн өвөлжөө гэдэг газар Хийдийн давааны ар талд олон тооны булш бий.",
    "trip": "TR014",
    "place": "ZG082",
    "latlng": "47.425000, 103.692778",
    "images": ["Khugnukhan_uul.jpg", "Khugnukhan_uul1.jpg"]
  },
  {
    "locationName": "Баянхонгор аймаг Баянхонгор сум",
    "code": "UZ185",
    "coordinate": "46°11'31\"N, 100°42'49\"E",
    "name": "БАЯНХОНГОР ХОТЫН АЯЛАЛ",
    "index": 184,
    "description":
        "Баянхонгор аймгийн иргэд, хүүхэд, залуучууд, дотоод гадаадын жуулчдын амралт чөлөөт цагийг өнгөрүүлэх зорилгоор “Мазаалай” цэцэрлэгт хүрээлэнг Биеийн тамир, спортын газрын урд, Түүх угсаатны зүйн музейн баруун урд талд 2016 онд байгуулсан. Энд усан оргилуур, хиймэл нуур, ховор ан амьтан бүхий сүрлэг уулс, мазаалай, таван хошуу малын төл, Өүлэн ээж хүүхдүүдийн хамт байрлах, Номхон барын төрхтэй гулгууран тоглоом, сүүдрэвч болон худалдаа үйлчилгээ, тоглоомын талбайтай. Аймгийн төвд орших Хөх толгой (Эрдэнэмандал) хайрханыг 2005 онд аймгийн тусгай хамгалалтад авч 2014 онд аялал жуулчлалын бүс болгон тохижуулсан. Дээрх ажлын хүрээнд 4 амрах хэсэг бүхий 3 м өргөн 30 см зузаантай, 20-30 см өндөр хашлагатай 370 м шат 108 гэрэлтүүлэг бүхий бурхант цогцолбор байгуулсан нь орон нутгийн болон дотоодын аялагч жуулчид Баянхонгор хоттой танилцах, орчин тойрныг ажиглах боломжийг бүрдүүлж өгчээ.",
    "trip": "TR014",
    "place": "ZG082",
    "latlng": "46.191944, 100.713611",
    "images": ["Bayankhongor_khot.jpg"]
  },
  {
    "code": "UZ186",
    "coordinate": "46°10'35\"N, 99°15'53\"E",
    "locationName": "Баянхонгор аймаг Бууцагаан, Бөмбөгөр сум",
    "name": "БАЙДРАГИЙН ГОЛ (ГҮҮР)",
    "index": 185,
    "description":
        "Хангайн нурууны өмнөд хажуугаас эх авч говийн Бөөнцагаан, Адгийн цагаан хоёр нуурт усаа нийлүүлдэг. Нийт урт нь Бөөнцагаан хүртэл 295 км, Адгийн цагаан нуур хүртэл 310 км урсана. Байдраг голын эхэнд баруун гар талаас Заг (80 км), зүүн гар талаас Өлзийт (135 км) зэрэг 99 гол горхи цутгадаг. Байдрагийн голын энэ хэсэг нь харьцангуй хуурай уур амьсгалтай учир гадарга нь хуурай хээр, хагас цөлийн шинжтэй болж хөрс, ургамлан бүрхэвчийн хувьд Хангайн нурууны өмнөд хэсэгтэй харьцуулахад ихээхэн онцлогтой. Нам уулс, уухаа гүвээт долгиорхог гадарга зонхилж хээрийн бүсээс говийн бүсэд шилжих завсрын бүсийн онцлогийг илтгэдэг.",
    "trip": "TR014",
    "place": "ZG083",
    "latlng": "46.176389, 99.264722",
    "images": ["Baidrag_goliin_guur.jpg"]
  },
  {
    "code": "UZ187",
    "coordinate": "46°19'00\"N, 96°08'39\"E",
    "locationName":
        "Говь-Алтай аймаг Халиун, Дэлгэр, Шарга, Тайшир, Бигэр сумд",
    "name": "ХАНТАЙШИР УУЛ",
    "description":
        "Хантайширын нурууны хажуу маш эгцээс гадна хад цохио нуранги ихтэй гуу жалга элбэгтэй. Ноён оргил \"Хантайшир\" уул нь д.т.д 3079 м өндөр. Энэ нуруунаас Шинэ ус, Ар гол, Өвөр гол, Дархинт, Согоот, Бумбатын голууд эх аван урсана. Араараа алаг цоог хар модон ойтой говь хээрийн ан амьтан, нэн ховор ургамлаар баялаг ажээ. Уулсын районд Шаврын голын хүн чулуун хөшөө. Шарлын нурууны орой дээрх бунхан, Засагт хан аймгийн төв арын хүрээний хийдийн туурь, хадны зураг хөшөө чулуу, эртний тахилгат овоо хайрхан, төвд бичээс, маанийн зурлагатай хад чулуу ихтэй.",
    "index": 186,
    "trip": "TR014",
    "place": "ZG083",
    "latlng": "46.316667, 96.144167",
    "images": []
  },
  {
    "code": "UZ188",
    "coordinate": "46°22'13\"N, 96°15'14\"E",
    "locationName": "Говь-Алтай аймаг Алтай хот",
    "name": "АЛТАЙ ХОТ",
    "description":
        "Алтай хот Улаанбаатар хотоос баруун зүгт 1,001 км зайд Хантайширийн нурууны 2,181 м өндөрт байрладаг ба Монгол орны хамгийн өндөрт байрлах аймгийн төв болдог. Аймгийн төв талбай нь чөлөөлөх дайны баатар Жанчивийн нэрээр нэрлэгдсэн ба гэрэлт хөшөө нь бий. Мөн “Зулай Цагаан Алтай” дууны хөшөө, Орон нутаг судлах музей, Алтай чуулгын барилга, Мазаалайн хөшөө, Хүрэл морины хөшөө зэргийг үзэх боломжтой.",
    "index": 187,
    "place": "ZG083",
    "trip": "TR014",
    "latlng": "46.370278, 96.253889",
    "images": ["Altai_khot.jpg", "Altai_Khot1.jpg"]
  },
  {
    "coordinate": "46°41'39\"N, 96°39'55\"E",
    "locationName": "Говь-Алтай аймаг Тайшир сум",
    "code": "UZ189",
    "name": "ТАЙШИРИЙН УЦС",
    "description":
        "Завхан гол дээр“Улаан боом” хэмээх газар 2008 онд ашиглалтад оруулжээ. Уг станц нь Говь-Алтай, Завхан аймгийн төв болон Говь-Алтай аймгийн Тайшир, Халиун, Гуулин, Жаргалан, Завхан аймгийн Цагаан чулуут, Цагаан Хайрхан, Яруу, Алдархаан зэрэг 8 сумдыг цахилгаанаар хангадаг. Улаан Боомын хавцалд баригдсан энэхүү станц нь 50 м өндөр, 190 м урт далангийн байгууламжаар Завхан голын усыг хуралдуулсан нь нуур үүсгэжээ.",
    "index": 188,
    "trip": "TR014",
    "place": "ZG084",
    "latlng": "46.694167, 96.665278",
    "images": [
      "Taishiriin_Usan_tsahilgaan_stants.jpg",
      "Taishiriin_Usan_tsahilgaan_stants1.jpg"
    ]
  },
  {
    "code": "UZ190",
    "coordinate": "46°42'02\"N, 96°28'59\"E",
    "locationName": "Говь-Алтай аймаг Тайшир сум",
    "name": "ХАРАНДАА ХАД",
    "index": 189,
    "description":
        "Тайшир сумын төвөөс 3 км зайд босоо хэвтээ байрлалтай 2  хэсэг орших энэхүү хад нь галт уулын лавын урсацаас үүссэн 6 талтай баганан хүрмэн чулуунаас тогтсон толгой юм. Энэхүү байгалийн өвөрмөц тогтоц бүхий толгойг Харандаа хад гэж нэрлэх бөгөөд хаанаас нь ч харсан хураагаад тавьсан харандаа шиг харагддаг.",
    "place": "ZG084",
    "trip": "TR014",
    "latlng": "46.700556, 96.483056",
    "images": ["Kharandaa_khad.jpg", "Kharandaa_khad1.jpg"]
  },
  {
    "locationName": "Говь-Алтай аймаг Жаргалан сум",
    "code": "UZ191",
    "coordinate": "47°20'22\"N, 95°45'57\"E",
    "name": "ЭРЭЭН НУУР",
    "index": 190,
    "description":
        "Эргэн тойрон элсэн манханаар хүрээлэгдсэн хосгүй үзэсгэлэнт нуур бөгөөд Завхан голын усаар тэжээгддэг. Д.т.д 1,450 м өндөрт, 4 км2 талбайтай. Энд элсний захад Ажиг, Дөрөө, Бударгана зэрэг хэд хэдэн нуур бий. Эрээн нуурыг тойрон хүрээлэх элсэн манханы цаад талд хангайн бүсийг санагдуулахаар цэцэг ногоо алаглаж, зэгс, бургасанд нь усны шувууд цуглаж орчин тойрны байгалийн үзэмжийг улам нэмэгдүүлдэг. Эрээн нуур бол элсэнд дарагдалгүй тогтсон, нуурын ус руу элс нуран орсон ч булингартдаггүй өвөрмөц тогтоцтой ажээ. Нуураас баруун тийш 6 км зайд танан цагаан өнгөөр гялтганан цайрах цагаан давс, малын хужир бүхий Дөрөө нуур элсэн манханаар тусгаарлагдаж оршино. Нуурын баруун талын хөндий болон арын их элсэн манханы орчинд хар сүүлт, цагаан зээр, чоно, үнэг, мануул, хярс байдаг.",
    "trip": "TR014",
    "place": "ZG084",
    "latlng": "47.339444, 95.765833\r\n",
    "images": ["Ereen_nuur.jpg", "Ereen_nuur1.jpg"]
  },
  {
    "coordinate": "47°35'39\"N, 94°44'10\"E",
    "code": "UZ192",
    "locationName":
        "Говь-Алтай аймаг Жаргалан, Баян-Уул, Хөхморьт сум, Завхан аймаг Алдархаан сум",
    "name": "МОНГОЛ ЭЛС",
    "description":
        "Завхан голын дунд хэсгээс голын адаг хүртэл 330 гаруй км үргэлжилж 2,724 км2 талбайг эзлэх Монгол орны хамгийн том элсэн тогтоц юм. Бөөрөг, хонхорт бөөрөг, манханжсан хонхор бүхий, шовх шовх оргил бүхий өндөр манхан элс юм. Элсний хойд захаар Завхан гол эмжин урсдаг. Мөн Эрээн, Ажиг, Сангийн далай, Гүн зэрэг олон нуур тогтсон байдаг. Өөрөөр хэлбэл, “гол-нуур-элс” гэсэн байгалийн үзэсгэлэнт байдал, экосистемийн өвөрмөц хослолыг бий болгосон нутаг юм. Монгол элсэн дээр ийш тийш туучин тоглон сандаачаад эргээд харахад хүний хөл хүрээгүй юм шиг зүмбэрлэн хээлж, онгон байгалийн үзэмжээ гайхуулан байдаг ажээ.",
    "index": 191,
    "place": "ZG084",
    "trip": "TR014",
    "latlng": "47.594167, 94.736111",
    "images": ["Mongol_els.jpg", "Mongol_els1.jpg"]
  },
  {
    "coordinate": "47°42'03\"N, 96°37'15\"E",
    "code": "UZ193",
    "locationName": "Завхан аймаг Алдархаан сум",
    "name": "ЯРУУГИЙН ХҮРЭЭ",
    "description":
        "Донойн хөндийн нисэх буудлаас Улиастай хот орох засмал замын хажууханд ялгасан хутагт Лувсанданзангийн харъяа сүм хэмээх нэгэн дацангаас эхтэй. Ховдын “Түгээмэл амарлуулагч” сүмийн лам, банди нарыг захиран сууж байсан хийд 1840 оны зун дотоодын үймээн самуунд өртөж орхигдсон байна. Хожим 40 гаруй жилийн дараа Манжийн захиргааны үед цайзын зориулалтаар ашиглаж байсан Алдар толгойн арын шавар хэрэм дотор байгуулсан түүхтэй. Яруугийн хийдийн гол дацан нь Монголдоо төдийгүй Энэтхэг, Германд хүртэл танигдсан Мамба дацан, анагаах ухааны орон байжээ.",
    "index": 192,
    "trip": "TR014",
    "place": "ZG085",
    "latlng": "47.700833, 96.620833",
    "images": ["Yaruugiin_hureenii_tuuri.jpg", "Yaruugiin_hureenii_tuuri1.jpg"]
  },
  {
    "locationName": "Завхан аймаг Улиастай (хот) сум",
    "coordinate": "47°45'08\"N, 96°51'21\"E",
    "code": "UZ194",
    "name": "УЛИАСТАЙ ХОТ",
    "index": 193,
    "description":
        "1733 онд Зүүн гарын Галданцэрэнгийн довтолгооноос сэргийлж “Хязгаар дахиныг тогтоогч зүүн эдтгээдийн туслагч жанжин”-ны газрыг байгуулснаар Улиастай хотын түүх эхэлдэг. Хуучин Улиастайн жанжины газар буюу өнөөгийн Улиастай хот нь зүүн талаараа Хангайн нурууны ноён оргил д.т.д 4,031 м өндөр Отгонтэнгэр уул, Хангайн нурууны салбар Тарвагатай, Хуримт, Түдэвтэй, Гурван Халтар, Гялгар зэрэг томоохон уул нуруу, баруун талаараа ухаа гүвээ, цав толгод, голын хөндий зонхилсон тал хээр нутагтай.",
    "trip": "TR014",
    "place": "ZG085",
    "latlng": "47.752222, 96.855833",
    "images": ["Uliastai_khot.jpg"]
  },
  {
    "coordinate": "47°41'09\"N, 97°12'32\"E",
    "code": "UZ195",
    "locationName": "Завхан аймаг Алдархаан сум",
    "name": "БОГДЫН ГОЛ, ХҮРХРЭЭ",
    "description":
        "Улиастай хотоос зүүн тийш Богдын голын сав дагуу 36 км зайд манай орны хамгийн том хиймэл хүрхрээ бий. Отгонтэнгэр хайрханы ар хормойгоос эх авч урсах Богдын голын урсгалыг 2.5 км урт сувгаар татан Тээг толгой дээрээс унал үүсгэн Богдын голын усан цахилгаан станцыг байгуулжээ. Уг станцын илүүдэл ус Тээг толгойгоос Богдын голын хавцал руу 37 м өндрөөс унаж хүрхрээг үүсгэдэг. Богдын голын усан станц нь 2000 кв-ын цахилгаан гаргаж Завхан аймгийн төв Улиастай хотыг зуны улиралд цахилгаан эрчим хүчээр хангадаг. Энэ станц 1997 онд ашиглалтад орсон бөгөөд 708м3 ус хуримтлуулах хүчин чадалтай.",
    "index": 194,
    "place": "ZG085",
    "trip": "TR014",
    "latlng": "47.685833, 97.208889",
    "images": ["Bogdiin_khurhree.jpg", "Bogdiin_khurhree1.jpg"]
  },
  {
    "coordinate": "47°36'23.4\"N 97°18'50.3\"E",
    "locationName": "Завхан аймаг Алдархаан сум",
    "code": "UZ196",
    "name": "ДАЯН ХАЙРХАН",
    "description":
        "Отгонтэнгэр хайрханы баруун талд харуул мэт сүндэрлэх д.т.д 2,500 м өндөр Их даян, Бага даян хэмээх хоёр сүрлэг хайрхан, түүний хоёр талд Хөх нуур, Цагаан нуур гэсэн хоёр нуур байдаг. Энэ орчимд Отгонтэнгэр хайрханы тагийн бүсийн нэн ховор вансэмбэрүү, хонин арц, алтан гагнуур, жамъянмядаг зэрэг эмийн ургамалтай. Орой дээрээ хэсэг хавтгай газартай ба голд нь тайхар чулуу байдаг. Уулын дээрээс тэртээд харагдах Алтайн хөх уул, Монгол элс зэрэг ойр орчмын өндөр хайрхан уулсууд алган дээр тавьсан мэт үзэсгэлэнтэй харагдах ба эртнээс нааш нутгийн ард түмэн Даян хайрхан дээрээс дэлхий харагдана гэж ярьцгаадаг байна. Мөн нутгийнхан хайрханыг хүслэн шүтвэл үр хүүхэд заяадаг домтой хэмээн дээдэлдэг.",
    "index": 195,
    "place": "ZG085",
    "trip": "TR014",
    "latlng": "47.606496505896615, 97.31398366430928",
    "images": ["Dayan_Khairkhan.jpg", "Dayan_khairkhan1.jpg"]
  },
  {
    "locationName": "Завхан аймаг Шилүүстэй сум",
    "code": "UZ197",
    "name": "ДААГАН ДЭЛИЙН БУГАН ЧУЛУУ",
    "index": 196,
    "description":
        "Отгон сум явах замд адууны дэл шиг хүрээлсэн сүрлэг хайрханыг Дэл уул хэмээн нэрлэдэг. Энэ уулын ар хөндийд хүрэл зэвсгийн үе (НТӨ III-I зуун)-д хамаарах ягаавтар өнгийн боржин чулууг сайтар засч, бугын дүрсийг үнэхээр уран гоё дүрсэлсэн 8 ширхэг буган чулуу бий. Хөшөө чулууг сайн үзвэл чулууны доод бие буюу бүснээс доош хэсэгт нум сум, чинжаал хутга, бамбай, сүх мэтийг дүрсэлсэн байгаа нь тод ажиглагдана. Хөшөө чулуунуудын ерөнхий хадгалагдаж үлдсэн байдал нь нэлээд сайн, зураг дүрслэлүүд нь тод сайхан харагддаг. Буган чулуу нь овог, аймгийн тэргүүлэгч, зонхилогч, баатар эрийг төлөөлсөн хөшөө дурсгал юм.",
    "place": "ZG086",
    "trip": "TR014",
    "images": ["Daagan_del_Khushuu.jpg"]
  },
  {
    "code": "UZ198",
    "locationName": "Завхан аймаг Отгон, Алдархаан сумын зааг",
    "coordinate": "47.607621, 97.553731",
    "name": "ОТГОНТЭНГЭР УУЛ",
    "description":
        "Хангайн нурууны ноён оргил Отгонтэнгэр уул нь д.т.д 4,031 м өндөр, Хангайн нурууны цор ганц мөнх цаст оргил. Отгонтэнгэр уулыг Очирвааний хувилгаан Этүгэн тэнгэр хэмээн сүслэн дээдэлж 1779 оноос тахиж, анх 1818 онд дархалж, 1992 онд Отгонтэнгэр уул орчмын бүсийг Дархан цаазат газар болгож улсын хамгаалалтад авсан. 1995 оноос Монгол улсын Ерөнхийлөгчийн зарлигаар 4 жилд нэг удаа Төрийн тахилга хийхээр тогтсон. Отгонтэнгэр уул нь өндөр уулын бүсийн бараг бүх амьтны төлөөлөл, ургамлын зүйлийн бүрдэл нь тал хээрийн, ойт хээрийн, өндөр уулын бүсийн ургамлаас бүрдсэн 164 зүйлийн ургамалтайгаас нэн ховор нөмрөгт банздоо (Вансэмбэрүү), хонин арц, үхэр дэгд, өлчир дэгд, байгаль банздоо, эмийн бамбай, сибирь алтанхундага, ягаан цээнэ, ацан ажигана, цагаан дэгд, ямаан сэрдэг, мөлхөө бургас зэрэг олон ховор нандин ургамал ургадаг. Шинэс ой 2,600 м хүртэл өндөрт ургаж, 3,000 м-ээс дээш өндөрт нь зөвхөн хаг л ургадаг.",
    "index": 197,
    "place": "ZG086",
    "trip": "TR014",
    "latlng": "47.60762068146312, 97.55373097892756",
    "images": ["Otgontenger.jpg", "Otgontenger1.jpg"]
  },
  {
    "code": "UZ199",
    "locationName": "Завхан аймаг Отгон сум",
    "coordinate": "47°35'04\"N, 97°34'32\"E",
    "name": "БАДАРХУНДАГА НУУР",
    "index": 198,
    "description":
        "Отгонтэнгэр хайрханы эргэн тойронд мөстлөгийн гаралтай хунхад тогтсон цэнгэг уст олон жижиг нуурууд бий. Отгонтэнгэр хайрханы орчимд хур тунадас их учир ойр орчмоос Их, Бага Богдын гол, Рашаан гол, Өвөр Богдын голууд эх авч Завхан голын нэг эх Шар-Усан голыг бүрдүүлдэг. Эртний сөнөсөн галт уулын тогоонд эртний мөсөн голоос үүссэн өвөрмөц сонин тогтоцтой нуурууд цөөнгүй бий. Тэдгээрийн нэг нь 300х400 м хэмжээтэй, д.т.д 3,000 м өндөрт орших Бадархундага нуур юм. Энэ нуурыг “Очирваань бурхны тахилын аяга” гэх бөгөөд нууранд очсон хүн өргөл өргөдөг ёсон бий.",
    "place": "ZG086",
    "trip": "TR014",
    "latlng": "47.584444, 97.575556",
    "images": ["Badarhundaga_nuur.jpg", "Badarhundaga_nuur1.jpg"]
  },
  {
    "code": "UZ200",
    "coordinate": "47°28'40\"N, 98°33'38\"E",
    "locationName": "Баянхонгор аймаг Гурванбулаг сум",
    "name": "ГУРВАНБУЛАГИЙН ХӨХ НУУР",
    "index": 199,
    "description":
        "Сумын төвөөс хойш 40 орчим зайд Хангайн нурууны Өндөржаргалт уулын хормойд давчуу нарийн хөндийд морены хурдаст боогдож үүссэн мөстлөгийн гаралтай, 12 км урт, хамгийн өргөн хэсэгтээ бараг 2 км хүрэх, д.т.д 2,624 м өндөрт орших нуур. Нуурын үндсэн тэжээл нь Цагаан битүүт, Улаан битүүтийн гол бөгөөд нуураас Нарийн гол эх авна. Нуурын эргэн тойронд 20 гаруй жижиг нуур, цөөрөм бий. Газарзүйн өвөрмөц тогтоцтой энэхүү нуур нь Архангай аймгийн Ноён хангайн халуун рашаан, Завхан аймгийн Отгон сум явах аялал жуулчлалын гол замд байдаг онцлогтой.",
    "place": "ZG087",
    "trip": "TR014",
    "latlng": "47.477778, 98.560556",
    "images": ["Gurvanbulag_khukh_nuur.jpg", "Gurvanbulag_khukh_nuur1.jpg"]
  },
  {
    "coordinate": "46°52'34\"N, 99°17'37\"E",
    "locationName": "Баянхонгор аймаг Заг сум",
    "code": "UZ201",
    "name": "ХҮРЭН БЭЛЧИР",
    "index": 200,
    "description":
        "Хангайн нуруунаас эх авч Нууруудын хөндийн Бөөнцагаан нуур хүртэл урсах Заг болон Байдраг голын бэлчирийг Хүрэн бэлчир хэмээн нэрлэдэг. Энэ газарт 1686 онд Манжийн Энх-Амгалан хаан санаачлага гарган V Далай ламаар дэмжүүлэн чуулган зохион байгуулсан түүхтэй. Хэдийгээр Халх-Ойрадын ноёдын зөрчлийг намжаах зорилготой байсан ч амжилт олж чадаагүй тухай түүхийн сурвалжид өгүүлсэн байдаг.",
    "trip": "TR014",
    "place": "ZG088",
    "latlng": "46.876111, 99.293611",
    "images": ["Khuren_belchir.jpg", "Khuren_belchir1.jpg"]
  },
  {
    "code": "UZ202",
    "locationName": "Баянхонгор аймаг Галуут сум",
    "coordinate": "46°49'42\"N, 100°03'34\"E",
    "name": "МАНДАЛЫН ХИЙД",
    "description":
        "Анх Манжийн хаан Эрдэнэ ноён Лувсанноровшаравт Чин сүжигт Номун хан цол олгосноор 1751 онд Чин Сүжигт Номун хааны хүрээ байгуулагдсан түүхтэй. Тухайн үедээ алтан шунхан ганжираа гялбуулсан 24 дуган, 4 дацан, 700 гаруй лам хувраг, Ганжуур, Данжуурын бартай, 7 сүмбэн зохиолтой бурханы шашны томоохон төв байжээ. Тус хүрээнээс 6 гэгээн, 3 хутагт тодорсон ажээ. Чин сүжигт Номун хан Лувсанноровшаравын удаа дараагийн дүр хувилгаадын зохиосон \"Гүр дууны бичиг\" хөгжмийн бүтээл нь XVIII зууны томоохон туурвилын нэг юм. Гүр гэдэг нь эртний Энэтхэг, Төвдийн утга соёлын зүйлээс дамжин ирж, Монголчуудын шашны зан үйл, түүний дотор сүм хийдийн найрын дуу хөгжмийн төрөл үлэмж дэлгэрсэн нэгэн зүйл дууны төрөл юм. Гүр дууны нотыг “Ян-иг” гэдэг.",
    "index": 201,
    "place": "ZG088",
    "trip": "TR014",
    "latlng": "46.828333, 100.059444",
    "images": []
  },
  {
    "code": "UZ203",
    "coordinate": "46°37'06\"N, 99°57'59\"E",
    "locationName": "Баянхонгор аймаг Галуут сум",
    "name": "ГАЛУУТЫН ХАВЦАЛ",
    "description":
        "Галуут гол хойд зүгт урсан гарахдаа хоёр километр орчим урт, дунджаар 200-400 м гүн, 50-200 м өргөн, эрц цавчим, хамгийн нарийн газраа 2-3 м өргөн хадан боомын энэ хэсэгт голын ус үертэй үед хүчтэй сүрлэг хүрхрээ, боргио үүсдэг. Домог ярианд “...Олгой нуураас хаалган ам хvртэл маш том Тоть хэмээх нуур цэлэлздэг байжээ. Нэгэн шөнө нvсэр их чимээ шуугиан гарч, том нvvдэл яваад өнгөрөх мэт болж, маргааш өглөө гэхэд мөнөөх Тоть нуур савнаасаа хальж мэлтрээд Бумбаны нурууг сэтлэн, Цагаан нуурын голд нийлсэн байв. Сэт татагдсан тэр нуруунаас Галуутын хавцал vvсч, алга болсон Тоть нуурын vлдэгдэл нь одоогийн Олон нуур, Олгой нуур, Холбоо нуур болжээ хэмээн ярьдаг. Хавцлын эгц цавчим, давчуу ханан хадны жижиг тавцангууд дээр хаврын цагт усны шувууд өндөглөдөг бөгөөд хавцлын дээрээс өнгийн харахад ширээн дээр цагаан будаа цацсан мэт цайран харагдах нь гойд сонин.",
    "index": 202,
    "place": "ZG088",
    "trip": "TR014",
    "latlng": "46.618333, 99.966389",
    "images": ["Galuutiin_khavtsal.jpg", "Galuutiin_khavtsal1.jpg"]
  },
  {
    "coordinate": "46°11'31\"N, 100°42'49\"E",
    "locationName": "Баянхонгор аймаг, Баянхонгор сум",
    "code": "UZ204",
    "name": "БАЯНХОНГОР ХОТЫН АЯЛАЛ",
    "index": 203,
    "description":
        "Баянхонгор аймгийн иргэд, хүүхэд, залуучууд, дотоод гадаадын жуулчдын амралт чөлөөт цагийг өнгөрүүлэх зорилгоор “Мазаалай” цэцэрлэгт хүрээлэнг Биеийн тамир, спортын газрын урд, Түүх угсаатны зүйн музейн баруун урд талд 2016 онд байгуулсан. Энд усан оргилуур, хиймэл нуур, ховор ан амьтан бүхий сүрлэг уулс, мазаалай, таван хошуу малын төл, Өүлэн ээж хүүхдүүдийн хамт байрлах, Номхон барын төрхтэй гулгууран тоглоом, сүүдрэвч болон худалдаа үйлчилгээ, тоглоомын талбайтай. Аймгийн төвд орших Хөх толгой (Эрдэнэмандал) хайрханыг 2005 онд аймгийн тусгай хамгаалалтад авч 2014 онд аялал жуулчлалын бүс болгон тохижуулсан. Дээрх ажлын хүрээнд 4 амрах хэсэг бүхий 3 м өргөн 30 см зузаантай, 20-30 см өндөр хашлагатай 370 м шат 108 гэрэлтүүлэг бүхий бурхант цогцолбор байгуулсан нь орон нутгийн болон дотоодын аялагч жуулчид Баянхонгор хоттой танилцах, орчин тойрныг ажиглах боломжийг бүрдүүлж өгчээ.",
    "trip": "TR014",
    "place": "ZG089",
    "latlng": "46.191944, 100.713611",
    "images": ["Bayankhongor_khot.jpg"]
  },
  {
    "locationName": "Баянхонгор аймаг Эрдэнэцогт сум",
    "code": "UZ205",
    "coordinate": "46°25'44\"N, 100°55'39\"E",
    "name": "ШАТАР ЧУЛУУНЫ ДУРСГАЛ",
    "index": 204,
    "description":
        "Сумын төвөөс өмнө зүгт 12 км зайд Түйн голын хөндийд түүхийн олон цаг үед хамаарах хиргисүүр, зэл чулуу, дөрвөлжин булш, эртний Түрэгийн тахилын онгон зэрэг дурсгалуудаас бүрдсэн томоохон дурсгал бий. Шатар чулууны дурсгалын хамгийн эрт цагт хамаарах зэв, чулууны үе (НТӨ IV-III), Афанасьевийн цаг үеийн нэгэн тусгай бүлэг болох нэн чухал дурсгал юм. Шатар чулуун цогцолборт 13 буган хөшөө, нийт 50 гаруй дурсгал бий.",
    "trip": "TR014",
    "place": "ZG089",
    "latlng": "46.428889, 100.927500",
    "images": ["Shatar_chuluunii_dursgal.jpg", "Shatar_Chuluunii_dursgal1.jpg"]
  },
  {
    "code": "UZ206",
    "coordinate": "46°24'52\"N, 100°49'35\"E",
    "locationName": "Баянхонгор аймаг Эрдэнэцогт сум",
    "name": "ТҮЙН ГОЛ",
    "description":
        "Хангайн нурууны өвөр Архангай, Баянхонгор аймгийн зааг Хөл Саяны давааны өврөөс эх авч 240 гаруй км урсаад Нууруудын хөндийн д.т.д 1,217 м өндөрт орших Орог нуурт цутгана. Түйн гол нь Шаргалжуут, Хүрэлт, Өртөнт, Өвөржаргалант, Жаргалант зэрэг олон жижиг голуудыг нэгтгэсэн 9,400 км2 талбайтай ус зүйн сүлжээг бүрдүүлдэг. Монгол хэлний “түй” язгуур нь ямагт саад, түтгэр, үймээн гэсэн утга, Түйн гэдэг нь түйвээдэг үер ус, их болдог гэсэн утгыг илэрхийлдэг байна.",
    "index": 205,
    "place": "ZG089",
    "trip": "TR014",
    "latlng": "46.414444, 100.826389",
    "images": ["Tuin_gol.jpg", "Tuin_gol1.jpg"]
  },
  {
    "coordinate": "46°19'51.3\"N 101°13'35.8\"E",
    "code": "UZ207",
    "locationName": "Баянхонгор аймаг Эрдэнэцогт сум",
    "name": "ШАРГАЛЖУУТЫН РАШААН",
    "description":
        "Хангайн гол нурууны зүүн өмнөд хэсэгт д.т.д 2,150 орчим м өргөгдсөн, боржин чулуулгийн дундуур урсан гарч ирэх ба өдөрт 7 сая литрийн ундаргатай Монгол орны хамгийн халуун рашаан юм. Монголын ууган оточ Ламын гэгээний анхдугаар дүр XVII зууны үед илрүүлж Рихе Азара хэмээх эрдмийн хүн эмчилгээний уламжлалыг нээсэн түүхтэй. Рашааны орчимд бүрэлдэн тогтох уур манан нь өвөрмөц био уур амьсгалын орчинг бүрдүүлдэг. Шаргалжуутын рашаан нь 1954 онд анх байгуулагдаж жилийн дөрвөн улиралд тасралтгүй үйл ажиллагаа явуулдаг. Эрт цагаас эмчилгээний аргазүй нь тодорхой болсон маш олон төрлийн өвчнийг анагаах увидастай.",
    "index": 206,
    "trip": "TR014",
    "place": "ZG089",
    "latlng": "46.33091302016094, 101.22660363965372",
    "images": ["Shargaljuut_rashaan.jpg", "Shargaljuut_rashaan1.jpg"]
  },
  {
    "code": "UZ208",
    "coordinate": "47°19'54\"N, 103°40'59\"E",
    "locationName": "Булган аймаг Рашаант сум",
    "name": "ЭЛСЭН ТАСАРХАЙ",
    "index": 207,
    "description":
        "Төв аймгийн Эрдэнэсант, Өвөрхангай аймгийн Бүрд, Булган аймгийн Гурванбулаг сумдын нутгийг дамнан Батхаан уулын баруун талаас эхэлж Хөгнө хан уулын баруун талаар сунаж 80 орчим км үргэлжилнэ. Төв зам элсэн манханг хоёр хувааснаар өмнөд хэсэг нь Монгол элс, хойд хэсэг нь Хөгнө Тарны элс гэж нэрлэгддэг. Хойд талд нь Хөгнө хаан хэмээх хадат уул, урд талд нь Их Монгол хэмээх Монгол орны хүйс цэгийг баримжаалах уул оршино. Элсэн толгод нь Тарнын голын эх болох Шарлин, Жаргалант голуудын бэлчир, Их Монгол уулын орчимд хамгийн өргөн буюу 9-10 км тархсан байдаг.",
    "trip": "TR015",
    "place": "ZG091",
    "latlng": "47.331667, 103.683056",
    "images": ["Elsen_tasarhai.jpg", "Elsen_tasarhai1.jpg"]
  },
  {
    "code": "UZ209",
    "locationName": "Булган аймаг Рашаант сум",
    "coordinate": "47°27'16.4\"N 103°38'58.8\"E",
    "name": "ХӨГНӨХАН УУЛ",
    "description":
        "Хөгнөхан уулыг эрт дээр үеэс \"Хан\" хэмээн шүтэн хамгаалж ирсэн бөгөөд Богд хаант Монгол улсын үед тахин шүтэж ирсэн дөрвөн хан уулын нэг байжээ. Энд Өвгөн, Залуу хийд, Мойлтын амны хойд талд Сэнжит цохионд хүрэл зэвсгийн үеийн хадны сүг зураг, янгирын зураг, Ямаатын цагаан хөтлийн ар талын амны хаданд янгир, чоно, бугын зураг, Элсэн тасархайн элсний зүүн дэргэд боржин чулууны хөшөө, Аман хадны буюу мааний хадны мааний үсэг, Хөгнөхан уулын баруун урд үзүүр Устын амны дэлээс 12 орчим км-т Ташуугийн өвөлжөө гэдэг газар Хийдийн давааны ар талд олон тооны булш бий.",
    "index": 208,
    "place": "ZG091",
    "trip": "TR015",
    "latlng": "47.45456086374702, 103.64966937716176",
    "images": ["Khugnukhan_uul.jpg", "Khugnukhan_uul1.jpg"]
  },
  {
    "code": "UZ210",
    "locationName": "Баянхонгор аймаг Баянхонгор сум",
    "coordinate": "46°11'31\"N, 100°42'49\"E",
    "name": "БАЯНХОНГОР ХОТЫН АЯЛАЛ",
    "description":
        "Баянхонгор аймгийн иргэд, хүүхэд, залуучууд, дотоод гадаадын жуулчдын амралт чөлөөт цагийг өнгөрүүлэх зорилгоор “Мазаалай” цэцэрлэгт хүрээлэнг Биеийн тамир, спортын газрын урд, Түүх угсаатны зүйн музейн баруун урд талд 2016 онд байгуулсан. Энд усан оргилуур, хиймэл нуур, ховор ан амьтан бүхий сүрлэг уулс, мазаалай, таван хошуу малын төл, Өүлэн ээж хүүхдүүдийн хамт байрлах, Номхон барын төрхтэй гулгууран тоглоом, сүүдрэвч болон худалдаа үйлчилгээ, тоглоомын талбайтай. Аймгийн төвд орших Хөх толгой (Эрдэнэмандал) хайрханыг 2005 онд аймгийн тусгай хамгалалтад авч 2014 онд аялал жуулчлалын бүс болгон тохижуулсан. Дээрх ажлын хүрээнд 4 амрах хэсэг бүхий 3 м өргөн 30 см зузаантай, 20-30 см өндөр хашлагатай 370 м шат 108 гэрэлтүүлэг бүхий бурхант цогцолбор байгуулсан нь орон нутгийн болон дотоодын аялагч жуулчид Баянхонгор хоттой танилцах, орчин тойрныг ажиглах боломжийг бүрдүүлж өгчээ.",
    "index": 209,
    "place": "ZG091",
    "trip": "TR015",
    "latlng": "46.191944, 100.713611",
    "images": ["Bayankhongor_khot.jpg"]
  },
  {
    "locationName": "Баянхонгор аймаг Бууцагаан, Бөмбөгөр сум",
    "code": "UZ211",
    "coordinate": "46°10'35\"N, 99°15'53\"E",
    "name": "БАЙДРАГИЙН ГОЛ (ГҮҮР)",
    "description":
        "Хангайн нурууны өмнөд хажуугаас эх авч говийн Бөөнцагаан, Адгийн цагаан хоёр нуурт усаа нийлүүлдэг. Нийт урт нь Бөөнцагаан хүртэл 295 км, Адгийн цагаан нуур хүртэл 310 км урсана. Байдраг голын эхэнд баруун гар талаас Заг (80 км), зүүн гар талаас Өлзийт (135 км) зэрэг 99 гол горхи цутгадаг. Байдрагийн голын энэ хэсэг нь харьцангуй хуурай уур амьсгалтай учир гадарга нь хуурай хээр, хагас цөлийн шинжтэй болж хөрс, ургамлан бүрхэвчийн хувьд Хангайн нурууны өмнөд хэсэгтэй харьцуулахад ихээхэн онцлогтой. Нам уулс, уухаа гүвээт долгиорхог гадарга зонхилж хээрийн бүсээс говийн бүсэд шилжих завсрын бүсийн онцлогийг илтгэдэг.",
    "index": 210,
    "place": "ZG092",
    "trip": "TR015",
    "latlng": "46.176389, 99.264722",
    "images": ["Baidrag_goliin_guur.jpg"]
  },
  {
    "coordinate": "Тодорхойлох боломжгүй.",
    "locationName":
        "Говь-Алтай аймаг Халиун, Дэлгэр, Шарга, Тайшир, Бигэр сумд",
    "code": "UZ212",
    "name": "ХАНТАЙШИР УУЛ",
    "description":
        "Хантайширын нурууны хажуу маш эгцээс гадна хад цохио нуранги ихтэй гуу жалга элбэгтэй. Ноён оргил \"Хантайшир\" уул нь д.т.д 3,079 м өндөр. Энэ нуруунаас Шинэ ус, Ар гол, Өвөр гол, Дархинт, Согоот, Бумбатын голууд эх аван урсана. Араараа алаг цоог шинэсэн ойтой говь хээрийн ан амьтан, нэн ховор ургамлаар баялаг ажээ. Уулсын районд Шаврын голын хүн чулуун хөшөө. Шарлын нурууны орой дээрх бунхан, Засагт хан аймгийн төв арын хүрээний хийдийн туурь, хадны зураг хөшөө чулуу, эртний тахилгат овоо хайрхан, төвд бичээс, маанийн зурлагатай хад чулуу ихтэй.",
    "index": 211,
    "trip": "TR015",
    "place": "ZG092",
    "latlng": "Тодорхойлох боломжгүй.",
    "images": []
  },
  {
    "code": "UZ213",
    "coordinate": "46°22'13\"N, 96°15'14\"E",
    "locationName": "Говь-Алтай аймаг, Алтай хот",
    "name": "АЛТАЙ ХОТ",
    "description":
        "Алтай хот Улаанбаатар хотоос баруун зүгт 1,001 км зайд Хантайширийн нурууны 2,181 м өндөрт байрладаг ба Монгол орны хамгийн өндөрт байрлах аймгийн төв болдог. Аймгийн төв талбай нь чөлөөлөх дайны баатар Жанчивийн нэрээр нэрлэгдсэн ба гэрэлт хөшөө нь бий. Мөн “Зулай Цагаан Алтай” дууны хөшөө, Орон нутаг судлах музей, Алтай чуулгын барилга, Мазаалайн хөшөө, Хүрэл морины хөшөө зэрэг зүйлсийг харж болно.",
    "index": 212,
    "trip": "TR015",
    "place": "ZG092",
    "latlng": "46.370278, 96.253889",
    "images": ["Altai_khot.jpg", "Altai_Khot1.jpg"]
  },
  {
    "locationName": "Говь-Алтай аймаг Шарга сум",
    "coordinate": "46°15'48\"N, 95°00'23\"E",
    "code": "UZ214",
    "name": "ШАРГЫН ЦАГААН НУУР",
    "index": 213,
    "description":
        "Шаргын хотгор нь урд талаараа Алтайн нуруу, баруун хойд талаараа Дарвийн нуруу, зүүн хойгуураа Хасагт хайрханаар хүрээлэгдэнэ. Хотгорын хамгийн нам дор хэсэгт байх Шаргын цагаан нуур нь Шарга сумын төвөөс 20 гаруй км зайд д.т.д 964 м өндөрт 15 орчим км2 талбай эзлэн оршино. Нуурын ус нь Шаргын гол болон гүний усаар тэжээгдэх ба эрэг нь намаг ихтэй ёроол нь лаг шавартай бөгөөд эргэн тойрон нь давс шүүгээр хучигдсан байдаг. Дэрс, заг, сухай их ургасан томоохон баянбүрд бөгөөд энд хар сүүлт, зэгсний гахай элбэгээс гадна усны шувууд олноор ирж зусдаг.",
    "trip": "TR015",
    "place": "ZG093",
    "latlng": "46.263333, 95.006389",
    "images": ["Shargiin_tsagaan_nuur.jpg", "Shargiin_tsagaan_nuur1.jpg"]
  },
  {
    "coordinate": "46°15'48\"N, 95°00'24\"E",
    "code": "UZ215",
    "locationName":
        "Говь-Алтай аймаг Халиун, Төгрөг, Тонхил, Дарви, Шарга, Тайшир",
    "name": "ШАРГЫН ГОВЬ",
    "description":
        "Монгол Алтайн гол нурууны зүүн бэл, Дарвийн нуруу, Хасагт хайрхан, Хан Тайширын нурууны баруун бэлийн хооронд өргөнөөрөө 40-80 км, уртаараа 160 гаруй км өргөн нутгийг хамарна. Зундаа 40-45 хэм хүрч халдаг бол өвөлдөө -40 хүртэл хүйтэрдэг, хур тунадас бага, хуурай уур амьсгалтай, хавар намартаа салхи ихтэй.",
    "index": 214,
    "place": "ZG093",
    "trip": "TR015",
    "latlng": "46.263333, 95.006667",
    "images": ["Shargiin_gobi.jpg", "Shargiin_gobi1.jpg"]
  },
  {
    "coordinate": "46°37'01\"N, 93°35'36\"E",
    "locationName": "Говь-Алтай аймаг Тонхил сум, Ховд аймаг Цэцэг сум",
    "code": "UZ216",
    "name": "СУТАЙ УУЛ",
    "description":
        "Сутай уул 60 км сунаж тогтох бөгөөд ноён оргил Цаст богд уул д.т.д 4,090 м өндөр. Уулсын ар хажууд үлдвэр байдалтай шинэсэн ойтой, Монгол Алтайн зүүн өмнөд хэсгийн мөнх цас мөстлөг бүхий хамгийн өндөр уул юм. Уулын орой, хяр, голдуу хавтгай, хажуунууд нь нэлээд эртний тэгшрэлийн гадарга геологийн хожуу үед өргөгдсөн байдалтай ажээ. Уулын өмнөд хажуугаас Зүйлийн гол эх авч Тонхил нуурт цутгана. Сутай хайрханы өвөрт байх нэг бага шиг өндөрлөг дээр эрт үеэс тахиж ирсэн Их овоо бий. 2007 онд ерөнхийлөгчийн зарлигаар Их овоог тахиж Сутай хайрханыг төрийн тахилгатай болгожээ. Сутай уулын мөнх цаст оргилоос олон гол эх авч урсдагийн дотроос хамгийн үзэсгэлэнтэй нь улиас, бургас, хар модон төгөл ойтой Цагаан голын уулзвараас эх аван 50 гаруй км үргэлжлэх Мөрөнгийн хөндий юм",
    "index": 215,
    "trip": "TR015",
    "place": "ZG093",
    "latlng": "46.616944, 93.593333",
    "images": ["Sutai_Uul.jpg", "Sutai_Uul1.jpg"]
  },
  {
    "code": "UZ217",
    "locationName": "Ховд аймаг Цэцэг сум",
    "coordinate": "46°38'35\"N, 93°12'59\"E",
    "name": "ЦЭЦЭГ НУУР",
    "index": 216,
    "description":
        ": Монгол Алтайн нурууны дотоод дахь хотгоруудын төлөөлөгч Цэцэг нуурын хотгор нь Ховд аймгийн Мөст, Цэцэг сумын нутагт баруун хойноос зүүн урагш чиглэлтэй 103 км сунан байрлана. Тектоник гаралтай уг хотгор нь 2,192 км2 талбайтай. Үүнээс хотгорын нийт талбайн 24 хувийг эзлэх д.т.д 1,687-1,800 м-ийн өндөртэй гадарга 528 км2 (нуурын усан гадаргын талбайг оруулбал 5427км2), 31хувийг эзлэх д.т.д.1,800-2,000 м-ийн өндөртэй гадарга 684км2, 21 хувийг эзлэх д.т.д 2,000-2,200 м-ийн өндөртэй гадарга 464 км2, 22 хувийг эзлэх д.т.д 2,200-2,400 м-ийн өндөртэй гадарга 476 км2, 1.8 хувийг эзлэх д.т.д 2,400 м-ээс дээш өндөртэй гадарга 40 км2 талбайг эзлэн оршино. Хотгорын хамгийн нам цэгийг Цэцэг нуурын мандлаар авч үзвэл д.т.д 1,687м байна.",
    "trip": "TR015",
    "place": "ZG094",
    "latlng": "46.643056, 93.216389",
    "images": ["Tsetseg_nuur.jpg", "Tsetseg_nuur1.jpg"]
  },
  {
    "locationName": "Ховд аймаг Мөнххайрхан сум, Баян-Өлгий аймаг Булган сум",
    "code": "UZ218",
    "coordinate": "46°53'26\"N, 91°28'31\"E",
    "name": "МӨНХХАЙРХАН УУЛ",
    "index": 217,
    "description":
        "Мөнххайрхан уул, түүний орчмын газар нутаг нь хоёр аймгийн газар нутаг дамнан баруун хооноос зүүн урагш чиглэлтэй 40-80 км өргөнтэйгөөр 200 гаруй км үргэлжлэн оршдог. Мөнххайрхан уулын ноён оргил нь 4,362 м өндөр бөгөөд мөнх цас мөсөн гол бүхий Монголын хоёр дахь өндөр оргил болно. Мөнх цас, мөсөн гол нь 200-аад км2 талбайг эзлэнэ. Монгол Алтайн нурууны мөсөн голуудын дундаж зузаан нь 56 метр байдаг бол Мөнххайрхан уулын мөсний зузаан нь 130 гаруй метр хүрч тус орны гол мөрний нийлбэр урсацаас бараг 2 дахин, газар доорхи хөдөлгөөнт усны нөөцөөс 5 дахин их цэвэр усны нөөц хадгалагдаж байгааг судлаачид тогтоосон байна. Булган, Цэнхэр, Үенч, Бодонч зэрэг томоохон голууд Мөнххайрханы нуруунаас эх аван урсдаг.",
    "trip": "TR015",
    "place": "ZG094",
    "latlng": "46.890556, 91.475278",
    "images": ["Munkhkhairhan_uul.jpg", "Munkhkhairkhan_uul1.jpg"]
  },
  {
    "coordinate": "47°03'49\"N, 91°51'03\"E",
    "locationName": "Ховд аймаг Мөнххайрхан, Дуут",
    "code": "UZ219",
    "name": "УРИАНХАЙ ЯСТАН",
    "index": 218,
    "description":
        "Мөнххайрхан уул, түүний орчмын газар нутаг нь хоёр аймгийн газар нутаг дамнан баруун хооноос зүүн урагш чиглэлтэй 40-80 км өргөнтэйгөөр 200 гаруй км үргэлжлэн оршдог. Мөнххайрхан уулын ноён оргил нь 4,362 м өндөр бөгөөд мөнх цас мөсөн гол бүхий Монголын хоёр дахь өндөр оргил болно. Мөнх цас, мөсөн гол нь 200-аад км2 талбайг эзлэнэ. Монгол Алтайн нурууны мөсөн голуудын дундаж зузаан нь 56 м байдаг бол Мөнххайрхан уулын мөсний зузаан нь 130 гаруй м хүрч тус орны гол мөрний нийлбэр урсацаас бараг 2 дахин, газар доорхи хөдөлгөөнт усны нөөцөөс 5 дахин их цэвэр усны нөөц хадгалагдаж байгааг судлаачид тогтоосон байна. Булган, Сэнхэр, Үенч, Бодонч зэрэг томоохон голууд Мөнххайрхан нуруунаас эх аван урсдаг.",
    "trip": "TR015",
    "place": "ZG094",
    "latlng": "47.063611, 91.850833",
    "images": []
  },
  {
    "code": "UZ220",
    "locationName": "Ховд аймаг Мөнххайрхан сум",
    "coordinate": "46°53'50\"N, 91°56'56\"E",
    "name": "ШУУРХАЙН ХҮН ЧУЛУУ",
    "description":
        "Түрэгийн үеийн тахилгын онгон юм. Энэ нь засч янзлаагүй хавтгай чулуунуудыг газарт ирмэглэн суулгаж дөрвөлжлөөд дотор зайг том, жижиг чулуугаар дүүргэсэн 3х3.5 м хэмжээтэй хашлага, түүний зүүн өмнө зоосон хүн чулуу зэргээс бүрдэнэ. Хүн чулууг цайвар шаргал боржингоор босоо хүн мэт өндөртэй үйлджээ. Хөшөөний өндөр нь 112 см, мөрний өргөн нь 42 см, зузаан нь доод хэсгээрээ 20 см, эрүү орчимд 33 см. Толгойн орой хавтгай, малгай дүрсэлсэн шинж тэмдэггүй. Хөмсгийг дугуйруулан товойлгож хооронд нь нийлүүлээд доош хамрын хянга болгон үргэлжлүүлжээ.",
    "index": 219,
    "place": "ZG095",
    "trip": "TR015",
    "latlng": "46.897222, 91.948889",
    "images": ["Shuurkhain_khvn_chuluu.jpg"]
  },
  {
    "locationName": "Ховд аймаг Алтай, Мөст, Манхан, Зэрэг, Үенч сумд",
    "coordinate": "Тодорхойлох боломжгүй.",
    "code": "UZ221",
    "name": "ЗАХЧИН ЯСТАН",
    "index": 220,
    "description":
        "Нийт хүн амын 1 орчим хувийг эзлэдэг. Захчингууд нь XVII зууны эхний хагаст Зүүнгарын хаант улсын хил дагуу Тэнгэр уулын ар, Эрээн хавирга, Их жултас, Бага жултас, Чингэл гол, Цагаан тохой зэрэг газраар цувран сууж улсынхаа зүүн өмнө, зүүн зүгийн хилийг хамгаалж байжээ. Ойрадыг манжаас хамгаалахын тулд Торгууд, Дөрвөд, Өөлдөөс сайн эрсийг шилж гэр бүлээр нь зах нутагт шилжүүлэн суулгаснаас үүдэн Захчин ястан бий болсон бөгөөд 30 гаруй яс усгаа, овгоос бүрэлдсэн байна. Эр, эм ялгалгүй “халбан” хэмээх малгай өмсөх ба баруун аймгийн эмэгтэйчүүдийн нэгэн адил дээлийн гадуур цагаан зах зүүдэг. Ардаа оноотой, дэргэр мөр бүхий ууж өмсөнө. Бий биелэгийг захчингуудын хурууны бүжгийн хөдөлгөөнөөс үүсэлтэй гэх бөгөөд улмаар арван хурууны хөдөлгөөн, бугуй, тохой, мөр, нурууны биелгээ болж өргөжин Монголчуудын амьдрал ахуй, ёс заншлын илэрхийлэл болж хөгжсөөр үндэсний уламжлалт бүжгийн төрөл болжээ.",
    "trip": "TR015",
    "place": "ZG095",
    "latlng": "Тодорхойлох боломжгүй.",
    "images": []
  },
  {
    "coordinate": "47°20'50\"N, 91°57'22\"E",
    "code": "UZ222",
    "locationName": "Ховд аймаг Манхан сум",
    "name": "ХОЙД ЦЭНХЭРИЙН АГУЙ",
    "description":
        "Сумын төвөөс баруун тийш 25 км зайд д.т.д 2,100-2,400 м өндөрт оршино. Карбонат чулуулаг буюу цагаан саарал өнгийн шохойлог гантиг чулуунаас тогтсон, дотор хананы өндөр нь 15 м, шалнаас тааз хүртэл 20 м, таазны байдал нь дотор талаас гадагшаа хонхор маягийн хэлбэртэй, өөрөөр хэлбэл бөмбөгөрдүү оройтой ажээ. Агуйн ханан хад нь галын дөлөнд шатаж харласан байдлыг харвал тус агуйд удаан хугацааны туршид хүн амьдарч байсныг нотолдог. Мөн хананд 40 мянган жилийн тэртээх хадны сүг зураг бүхий түүхэн дурсгал бий.\r\nЗурагнуудыг цахиур цүүцээр цохиж, дараа нь улаан зос, шороон будгаар буджээ. Агуйн хана болон дээврийн хэсэгт олон янзын амьтдыг зурсны дотор тэмээн хяруул, цацагт хяруул, тогоруу, тэмээ, арслан заан, хэрж зогссон том эвэртэй одос үхэр, шорон эвэрт оронго гөрөөс, могой, гацуур маягтай мод зэргийг дүрсэлжээ. Мөн хожуу үеийн цөөн дүрс зураг ч байдаг. Өтгөн улаан болон цайвар зосоор зурсан байсан бөгөөд зарим амьтдыг дээр дээрээс нь давхардуулан дүрсэлж, зарим зураглалыг олон толбо бүхий цэгээр гаднах дүрслэлийг зуржээ. “Гурван цэнхэрийн агуй” ч гэж нэрлэдэг ба 1996 онд ЮНЕСКО “Дэлхийн гайхамшигт үнэт зүйл болох нь” зэрэглэлээр дэлхийн өв соёлд бүртгэжээ.\r\n",
    "index": 221,
    "trip": "TR015",
    "place": "ZG095",
    "latlng": "47.347222, 91.956111",
    "images": ["Khoid_tsenher_agui.jpg", "Khoid_tsenher_agui1.jpg"]
  },
  {
    "coordinate": "47°28'11\"N, 92°13'06\"E",
    "code": "UZ223",
    "locationName": "Ховд аймаг Манхан сум",
    "name": "ИШГЭН ТОЛГОЙН ХАДНЫ ДУРСГАЛ",
    "description":
        "Цэнхэрийн голын хөндийд орших хоёр жижиг хадан толгойг нэрлэх бөгөөд энд үхэр, адуу, буга, янгир, тэмээ зэрэг амьтдын дүрсийг хадны толион дээр гол төлөв ганц нэгээр урласан байх бөгөөд зургийн сийлсэн өнгө хадны байгалийн өнгөнөөс бараг ялгарахгүй болж зөвхөн гараар тэмтрэхэд сийлмэл зурагтай болох нь мэдэгддэг. Ишгэн толгойн хадны ихэнх зураг түүний хойд талд өөрөөр хэлбэл салхин талд нь зонхилон зурагдсан онцлогтой. Энд нийт 150 дүрс сийлснээс хүн 1, адуу 18, үхэр 13, буга, хандгай, гөрөөс 19, тэмээ 1, янгир 17, аргаль 11, могой 5, бар 3, тэмдэг дүрс 9, чухам ямар амьтан болох нь тодорхой танигдахгүй амьтдын дүрс 53 байдаг.",
    "index": 222,
    "trip": "TR015",
    "place": "ZG095",
    "latlng": "47.469722, 92.218333\r\n",
    "images": [
      "Ishgen_tolgoi_hadnii.jpg",
      "zurag.jpg",
      "Ishgen_tolgoi_hadnii.jpg",
      "zurag1.jpg"
    ]
  },
  {
    "locationName": "Ховд аймаг Манхан, Буянт, Мянгад, Дөргөн, Чандмань сумд",
    "code": "UZ224",
    "coordinate": "47°58'11\"N, 92°07'05\"E",
    "name": "ХАР-УС НУУР",
    "index": 223,
    "description":
        "Их нууруудын хотгорын бүлэг нууруудын нэг бөгөөд 1153 км2 талбайтай, 72 км урт, 26 км өргөн, дундаа аралтай, урд захаараа хулс, шагшуургатай. Цөлжүү хээр, заримдаг цөлийн бүсэд орших нуур бөгөөд Хар нуур, Дөргөн нууруудыг оролцуулан  1997 онд 850272 га газрыг УТХ-т авсан. Хэдийгээр том талбайтай боловч маш гүехэн, хамгийн гүн нь 4,4 м, дундаж гүн нь 2 м байдаг. Хар ус нуурт том жижиг 10 гаруй арал байгаагаас хамгийн том нь 30 орчим км урт, усны мандлаас 272 м өндөр “Агбаш” хэмээх арал бөгөөд тэрээр Хар ус нуурыг хойд урд гэсэн том жижиг хоёр хэсэгт хуваана. Энэ хоёр хэсэг нуурыг 50-100 м өргөн, 20 гаруй км урт “Лүн Юм” гэдэг нэртэй хоолой холбоно. Хар ус нуурын усжих талбайн 70 хувь нь ганц Ховд голын сав газарт хамаарна. Монгол Алтайн нуруунаас эх авч урсах Ховд, Буянт Цэнхэрийн гол жилд барагцаалбал 2.2 км3 ус нийлүүлэх бөгөөд илүүдэл усаа ууршуулахын хамт 40 км урт 50-75 м өргөн Чоно харайхын голоор Хар ус нуурт нийлүүлдэг.",
    "place": "ZG095",
    "trip": "TR015",
    "latlng": "47.969722, 92.118056",
    "images": ["Khar_us_nuur.jpg", "Khar_us_nuur1.jpg"]
  },
  {
    "code": "UZ225",
    "locationName": "Ховд аймаг Чандмань сум",
    "coordinate": "47°40'04.5\"N 92°34'37.1\"E",
    "name": "РАШААНТЫН ХҮРХРЭЭ, РАШААН",
    "description":
        "Монгол Алтайн нурууны салбар уулсын нэг Жаргалант хайрхан уулын Рашаантын ам хоёр хүрхрээтэй. Рашаантын амны доод хүрхрээний өндөр 23 м бол дээд хүрхрээний өндөр нь 48 м байдаг. Эдгээр хүрхрээ нь хоорондоо 500 м зайтай оршдог. Энд мөн дотор эрхтэн, ходоод гэдэс, элэг, цөсөнд сайн рашаан бий. Энэ рашааныг эрт үеэс элэг цөс, ходоод, нүд, зүрх, үе мөч зэрэг төрөл бүрийн өвчин эмгэгт уудаг ба дээрээ тангад үсгээр бичсэн тайлбартай, модон онгоцтой олон төрлийн рашаан байдаг байсан ба нутгийн иргэд, баруун аймгийнхан хэрэглэдэг.",
    "index": 224,
    "place": "ZG095",
    "trip": "TR015",
    "latlng": "47.667925, 92.576984",
    "images": ["Rashaant_khurkhree.jpg", "Rashaant_khurkhree1.jpg"]
  },
  {
    "coordinate": "48°19'33\"N, 92°48'23\"E",
    "locationName": "Ховд аймаг Дөргөн сум",
    "code": "UZ226",
    "name": "ДӨРГӨНИЙ УСАН ЦАХИЛГААН СТАНЦ",
    "description":
        "Их нууруудын хотгорыг холбосон байгалийн ховор тогтоц бүхий Хар ус- Далай нуурыг холбосон Чоно харайх гол дээр байгуулагдсан бөгөөд байгалийн бэлэн усан сантайгаараа ердийн УЦС-аас өвөрмөц онцлог, давуу талтай. Суурилагдсан хүчин чадал нь 12 МВт бөгөөд жилдээ 38 сая.кВт.цаг үйлдвэрлэнэ. 110 кВ-ын цахилгаан дамжуулах шугамаар баруун бүсийн эрчим хүчний системтэй Мянгадын дэд станцааар холбогдож Увс, Ховд, Баян-Өлгий аймгийн төв болон ойролцоо орших сумдын төвийг эрчим хүчээр хангадаг. Станцын барилга угсралтын болон тоног төхөөрөмж суурилуулах ажлыг 2008 оны 10 дугаар сард дуусч, ашиглалтад оруулжээ.",
    "index": 225,
    "place": "ZG096",
    "trip": "TR015",
    "latlng": "48.325833, 92.806389",
    "images": [
      "Durgunii_usan_tsahilgaan_stants.jpg",
      "Durgunii_usan_tsahilgaan_stants1.jpg"
    ]
  },
  {
    "code": "UZ227",
    "coordinate": "48°04'54\"N, 93°12'48\"E",
    "locationName": "Ховд аймаг Чандмань сум",
    "name": "ХАР НУУР",
    "index": 226,
    "description":
        "Хар нуур нь баруун Монголын Их нууруудын хотгорт оршино. Өмнөд хэсэгт орших Дөргөн нууртай хоолойгоор холбогдоно. Баруун болон баруун хойд талдаа Гэзэг сайхан, Гэзэг Хайрхан, Чандмань, Таван Хар зэрэг уул толгод Чоно Харайхын гол хүртэл үргэлжлээд Хар-Ус нуурыг Хар нуураас тусгаарлана. Хар-Ус нуурын илүүдэл ус Чоно Харайхын голоор дамжин Хар нуур руу цутгадаг.",
    "trip": "TR015",
    "place": "ZG096",
    "latlng": "48.081667, 93.213333",
    "images": ["Khar_nuur.jpg", "Khar_nuur1.jpg"]
  },
  {
    "code": "UZ228",
    "coordinate": "47°40'07\"N, 93°26'49\"E",
    "locationName": "Ховд аймаг, Манхан сум",
    "name": "ДӨРГӨН НУУР, ЖАНЖИН ОВОО",
    "index": 227,
    "description":
        "Дөргөн нуур нь баруун Монголын Их нууруудын хотгор дахь давст нуур. Хар нууртай залгаа орших энэ нуурын эргийн байдал бусад нууруудыг бодвол илүү цөлөрхөг бөгөөд ялангуяа нуурын зүүн хойд талаас 50-100 м харьцах өндөртэй “Бага нуур”-ын манхан элс гүн түрж нуурын эргийг хучна. Энэ элсэн хуримтлалыг Хомын элс хэмээн нэрлэдэг. Нуурын баруун талд Алтайн салбар Жаргалант хайрхан уулын ар хормой болох Таван Харын талын хэвгий бэл үргэлжилж говийн хайргаар хучигдсан байна. Зөвхөн Хомын хоолой, Ногоон нуурын зах, Мэргэний шанаа хавьд намгархаг болж бага хэмжээний нишингэ ургана. Энэ нуур нь гадагш урсгалгүй учир нэлээд давсхаг шорвог устай.",
    "place": "ZG096",
    "trip": "TR015",
    "latlng": "47.668611, 93.446944",
    "images": ["Durgun_nuur.jpg", "Durgun_nuur_Janjin.jpg", "ovoo.jpg"]
  },
  {
    "locationName": "Булган аймаг Рашаант сум",
    "code": "UZ229",
    "coordinate": "47°19'54\"N, 103°40'59\"E",
    "name": "ЭЛСЭН ТАСАРХАЙ",
    "description":
        "Төв аймгийн Эрдэнэсант, Өвөрхангай аймгийн Бүрд, Булган аймгийн Гурванбулаг сумдын нутгийг дамнан Батхаан уулын баруун талаас эхэлж Хөгнөхан уулын баруун талаар сунаж 80 орчим км үргэлжилнэ. Төв зам элсэн манханг хоёр хувааснаар өмнөд хэсэг нь Монгол элс, хойд хэсэг нь Хөгнө Тарны элс гэж нэрлэгддэг. Хойд талд нь Хөгнөхан хэмээх хадат уул, урд талд нь Их Монгол хэмээх Монгол орны хүйс цэгийг баримжаалах уул оршино. Элсэн толгод нь Тарнын голын эх болох Шарлин, Жаргалант голуудын бэлчир, Их Монгол уулын орчимд хамгийн өргөн буюу 9-10 км тархсан байдаг.",
    "index": 228,
    "place": "ZG098",
    "trip": "TR016",
    "latlng": "47.331667, 103.683056",
    "images": ["Elsen_tasarhai.jpg", "Elsen_tasarhai1.jpg"]
  },
  {
    "locationName": "Булган аймаг Рашаант сум",
    "code": "UZ230",
    "coordinate": "47°25'30\"N, 103°41'34\"E",
    "name": "ХӨГНӨХАН УУЛ",
    "description":
        "Хөгнөхан уулыг эрт дээр үеэс \"Хан\" хэмээн шүтэн хамгаалж ирсэн бөгөөд Богд хаант Монгол улсын үед тахин шүтэж ирсэн дөрвөн хан уулын нэг байжээ. Энд Өвгөн, Залуу хийд, Мойлтын амны хойд талд Сэнжит цохионд хүрэл зэвсгийн үеийн хадны сүг зураг, янгирын зураг, Ямаатын цагаан хөтлийн ар талын амны хаданд янгир, чоно, бугын зураг, Элсэн тасархайн элсний зүүн дэргэд боржин чулууны хөшөө, Аман хадны буюу мааний хадны мааний үсэг, Хөгнөхан уулын баруун урд үзүүр Устын амны дэлээс 12 орчим км-т Ташуугийн өвөлжөө гэдэг газар Хийдийн давааны ар талд олон тооны булш бий.",
    "index": 229,
    "trip": "TR016",
    "place": "ZG098",
    "latlng": "47.425000, 103.692778",
    "images": []
  },
  {
    "locationName": "Баянхонгор аймаг Баянхонгор сум",
    "coordinate": "46°11'31\"N, 100°42'49\"E",
    "code": "UZ231",
    "name": "БАЯНХОНГОР ХОТЫН АЯЛАЛ",
    "index": 230,
    "description":
        "Баянхонгор аймгийн иргэд, хүүхэд, залуучууд, дотоод гадаадын жуулчдын амралт чөлөөт цагийг өнгөрүүлэх зорилгоор “Мазаалай” цэцэрлэгт хүрээлэнг Биеийн тамир, спортын газрын урд, Түүх угсаатны зүйн музейн баруун урд талд 2016 онд байгуулсан. Энд усан оргилуур, хиймэл нуур, ховор ан амьтан бүхий сүрлэг уулс, мазаалай, таван хошуу малын төл, Өүлэн ээж хүүхдүүдийн хамт байрлах, Номхон барын төрхтэй гулгууран тоглоом, сүүдрэвч болон худалдаа үйлчилгээ, тоглоомын талбайтай. Аймгийн төвд орших Хөх толгой (Эрдэнэмандал) хайрханыг 2005 онд аймгийн тусгай хамгалалтад авч 2014 онд аялал жуулчлалын бүс болгон тохижуулсан. Дээрх ажлын хүрээнд 4 амрах хэсэг бүхий 3 м өргөн 30 см зузаантай, 20-30 см өндөр хашлагатай 370 м шат 108 гэрэлтүүлэг бүхий бурхант цогцолбор байгуулсан нь орон нутгийн болон дотоодын аялагч жуулчид Баянхонгор хоттой танилцах, орчин тойрныг ажиглах боломжийг бүрдүүлж өгчээ.",
    "place": "ZG098",
    "trip": "TR016",
    "latlng": "46.191944, 100.713611",
    "images": ["Khugnukhan_uul.jpg", "Khugnukhan_uul1.jpg"]
  },
  {
    "code": "UZ32",
    "locationName": "Баянхонгор аймаг Бууцагаан, Бөмбөгөр сум",
    "coordinate": "46°10'35\"N, 99°15'53\"E",
    "name": "БАЙДРАГИЙН ГОЛ (ГҮҮР)",
    "index": 231,
    "description":
        "Хангайн нурууны өмнөд хажуугаас эх авч говийн Бөөнцагаан, Адгийн цагаан хоёр нуурт усаа нийлүүлдэг. Нийт урт нь Бөөнцагаан хүртэл 295 км, Адгийн цагаан нуур хүртэл 310 км урсана. Байдраг голын эхэнд баруун гар талаас Заг (80 км), зүүн гар талаас Өлзийт (135 км) зэрэг 99 гол горхи цутгадаг. Байдрагийн голын энэ хэсэг нь харьцангуй хуурай уур амьсгалтай учир гадарга нь хуурай хээр, хагас цөлийн шинжтэй болж хөрс, ургамлан бүрхэвчийн хувьд Хангайн нурууны өмнөд хэсэгтэй харьцуулахад ихээхэн онцлогтой. Нам уулс, уухаа гүвээт долгиорхог гадарга зонхилж хээрийн бүсээс говийн бүсэд шилжих завсрын бүсийн онцлогийг илтгэдэг.",
    "trip": "TR016",
    "place": "ZG099",
    "latlng": "46.176389, 99.264722",
    "images": ["Baidrag_goliin_guur.jpg"]
  },
  {
    "code": "UZ233",
    "locationName":
        "Говь-Алтай аймаг Халиун, Дэлгэр, Шарга, Тайшир, Бигэр сумд",
    "coordinate": "46°19'00\"N, 96°08'39\"E",
    "name": "ХАНТАЙШИР УУЛ",
    "description":
        "Хантайширын нурууны хажуу маш эгцээс гадна хад цохио нуранги ихтэй гуу жалга элбэгтэй. Ноён оргил \"Хантайшир\" уул нь д.т.д 3,079 м өндөр. Энэ нуруунаас Шинэ ус, Ар гол, Өвөр гол, Дархинт, Согоот, Бумбатын голууд эх аван урсана. Араараа алаг цоог шинэсэн ойтой говь хээрийн ан амьтан, нэн ховор ургамлаар баялаг ажээ. Уулсын районд Шаврын голын хүн чулуун хөшөө. Шарлын нурууны орой дээрх бунхан, Засагт хан аймгийн төв арын хүрээний хийдийн туурь, хадны зураг хөшөө чулуу, эртний тахилгат овоо хайрхан, төвд бичээс, маанийн зурлагатай хад чулуу ихтэй.",
    "index": 232,
    "place": "ZG099",
    "trip": "TR016",
    "latlng": "46.316667, 96.144167",
    "images": []
  },
  {
    "code": "UZ234",
    "locationName": "Говь-Алтай аймаг, Алтай хот",
    "coordinate": "46°22'13\"N, 96°15'14\"E",
    "name": "АЛТАЙ ХОТ",
    "description":
        "Алтай хот Улаанбаатар хотоос баруун зүгт 1,001 км зайд Хантайширийн нурууны 2,181 м өндөрт байрладаг ба Монгол орны хамгийн өндөрт байрлах аймгийн төв болдог. Аймгийн төв талбай нь чөлөөлөх дайны баатар Жанчивийн нэрээр нэрлэгдсэн ба гэрэлт хөшөө нь бий. Мөн “Зулай Цагаан Алтай” дууны хөшөө, Орон нутаг судлах музей, Алтай чуулгын барилга, Мазаалайн хөшөө, Хүрэл морины хөшөө зэрэг зүйлсийг харж болно.",
    "index": 233,
    "trip": "TR016",
    "place": "ZG099",
    "latlng": "46.370278, 96.253889",
    "images": ["Altai_khot.jpg", "Altai_Khot1.jpg"]
  },
  {
    "locationName": "Ховд аймаг Манхан сум",
    "coordinate": "47°28'11\"N, 92°13'06\"E",
    "code": "UZ235",
    "name": "ИШГЭН ТОЛГОЙН ХАДНЫ ДУРСГАЛ",
    "index": 234,
    "description":
        "Цэнхэрийн голын хөндийд орших хоёр жижиг хадан толгойг нэрлэх бөгөөд энд үхэр, адуу, буга, янгир, тэмээ зэрэг амьтдын дүрсийг хадны толион дээр гол төлөв ганц нэгээр урласан байх бөгөөд зургийн сийлсэн өнгө хадны байгалийн өнгөнөөс бараг ялгарахгүй болж зөвхөн гараар тэмтрэхэд сийлмэл зурагтай болох нь мэдэгддэг. Ишгэн толгойн хадны ихэнх зураг түүний хойд талд өөрөөр хэлбэл салхин талд нь зонхилон зурагдсан онцлогтой. Энд нийт 150 дүрс сийлснээс хүн 1, адуу 18, үхэр 13, буга, хандгай, гөрөөс 19, тэмээ 1, янгир 17, аргаль 11, могой 5, бар 3, тэмдэг дүрс 9, чухам ямар амьтан болох нь тодорхой танигдахгүй амьтдын дүрс 53 байдаг.",
    "trip": "TR016",
    "place": "ZG100",
    "latlng": "47.469722, 92.218333",
    "images": [
      "Ishgen_tolgoi_hadnii.jpg",
      "zurag.jpg",
      "Ishgen_tolgoi_hadnii.jpg",
      "zurag1.jpg"
    ]
  },
  {
    "locationName": "Ховд аймаг Манхан, Буянт, Мянгад, Дөргөн, Чандмань сумд",
    "code": "UZ236",
    "coordinate": "47°58'11\"N, 92°07'05\"E",
    "name": "ХАР-УС НУУР",
    "index": 235,
    "description":
        "Их нууруудын хотгорын бүлэг нууруудын нэг бөгөөд 1153 км2 талбайтай, 72 км урт, 26 км өргөн, дундаа аралтай, урд захаараа хулс, шагшуургатай. Цөлжүү хээр, заримдаг цөлийн бүсэд орших нуур бөгөөд Хар нуур, Дөргөн нууруудыг оролцуулан  1997 онд 850272 га газрыг УТХ-т авсан. Хэдийгээр том талбайтай боловч маш гүехэн, хамгийн гүн нь 4,4 м, дундаж гүн нь 2 м байдаг. Хар ус нуурт том жижиг 10 гаруй арал байгаагаас хамгийн том нь 30 орчим км урт, усны мандлаас 272 м өндөр “Агбаш” хэмээх арал бөгөөд тэрээр Хар ус нуурыг хойд урд гэсэн том жижиг хоёр хэсэгт хуваана. Энэ хоёр хэсэг нуурыг 50-100 м өргөн, 20 гаруй км урт “Лүн Юм” гэдэг нэртэй хоолой холбоно. Хар ус нуурын усжих талбайн 70 хувь нь ганц Ховд голын сав газарт хамаарна. Монгол Алтайн нуруунаас эх авч урсах Ховд, Буянт Цэнхэрийн гол жилд барагцаалбал 2.2 км3 ус нийлүүлэх бөгөөд илүүдэл усаа ууршуулахын хамт 40 км урт 50-75 м өргөн Чоно харайхын голоор Хар ус нуурт нийлүүлдэг.",
    "trip": "TR016",
    "place": "ZG100",
    "latlng": "47.969722, 92.118056",
    "images": ["Khar_us_nuur.jpg", "Khar_us_nuur1.jpg"]
  },
  {
    "locationName": "Ховд аймаг Манхан, Буянт, Мянгад, Дөргөн, Чандмань сумд",
    "code": "UZ237",
    "coordinate": "48°00'52\"N, 91°37'39\"E",
    "name": "БУЯНТ ГОЛ",
    "index": 236,
    "description":
        "Буянт гол нь Хөх Сэрхийн нурууны салбар уулс болох Тахилт уулнаас эх авч 171.8 км урсан Ховд голд цутгана. Ганц модны гол, Чигэртэй, Рашаант зэрэг том жижиг 20 шахам гол горхи Буянт голд цутгах бөгөөд аймгийн төв Ховд хот тус голын хөвөөнд оршино. Ховд хотын орчимд Буянт гол 2 салаалж урсах ба Их, Бага Буянт хэмээн нэрлэдэг.",
    "trip": "TR016",
    "place": "ZG100",
    "latlng": "48.014444, 91.627500",
    "images": ["Buyant_gol.jpg", "Buyant_gol1.jpg"]
  },
  {
    "code": "UZ238",
    "coordinate": "48°40'52\"N, 90°43'27\"E",
    "locationName":
        "Ховд аймаг Эрдэнэбүрэн сум, Баян-Өлгий аймаг Алтанцөгц, Баяннуур сум",
    "name": "ЦАМБАГАРАВ УУЛ",
    "index": 237,
    "description":
        "Цамбагарав уул (4,175 м) нь Ховд, Баян-Өлгий аймгийн нутгийн заагт орших бөгөөд 2000 онд 1,109 км2 талбайгаар УТХ-д авсан. Цаст уул хэмээн нэрлэх нь бий. Энд хавтгай оройн мөстлөг уулын оройг нэлэнхүйд нь бүрхэх ба уулын авиралт, явган аяллын хөтөлбөр хэрэгжүүлэхэд тохиромжтой. Уулын нэрийн хувьд “нэгэн уран дархан уулын өнгө байдалд нийцүүлж бурхан бүтээгээд түүнийгээ Цамбагарав хэмээн нэрлэж, Цастын өвөр Жинст уулын оройд залснаас хойш Цамбагарав хэмээн нэрийдэх болсон тухай ярилцдаг. Энэ бүс нутаг нь Өөлд ястаны гол байршил нутаг болдог.",
    "place": "ZG101",
    "trip": "TR016",
    "latlng": "48.681111, 90.724167",
    "images": ["Tsambagarav_uul.jpg", "Tsambagarav_uul1.jpg"]
  },
  {
    "code": "UZ239",
    "locationName": "Баян-Өлгий аймаг Толбо сум",
    "coordinate": "48°33'19\"N, 90°03'57\"E",
    "name": "ТОЛБО НУУР",
    "index": 238,
    "description":
        "Зүүн өмнөөс баруун хойшоо 21.5 км сунаж тогтсон мөстлөгийн гаралтай нуур юм. Талбай нь 185 км2, өргөн нь 6 км, 2,080 м өндөрт оршино. Эргэн тойрон 1,000-1,500 м өндөр хад асга бүхий уул нуруугаар хүрээлэгдсэн. Хэд хэдэн жижиг аралтай. Хамгийн том нь усны мандлаас 4 м өндөр Гичгэний толгой хэмээх арал юм.",
    "trip": "TR016",
    "place": "ZG101",
    "latlng": "48.555278, 90.065833",
    "images": ["Tolbo_nuur.jpg", "Tolbo_nuur1.jpg"]
  },
  {
    "coordinate": "49°05'49\"N, 88°14'14\"E",
    "code": "UZ240",
    "locationName": "Баян-Өлгий аймаг, Цэнгэл сум",
    "name": "ШИВЭЭТ ХАЙРХАНЫ ЦОГЦОЛБОР",
    "index": 239,
    "description":
        "Төв Азийн хадны зургийн урлагийн томоохон төвүүдийн нэгд зүй ёсоор тооцогдох олон мянган зураг бүхий Шивээт хайрханы хадны зургийн цогцолбор нь Хар салаа, Цагаан салаа голуудын хөндийд байрладаг. Тус цогцолборын хадны зургуудын ихэнх нь Шивээт хайрхан уулын доод хэсгээр, Хар салаа голын зүүн эргээр тарсан хадны нурангийн хошуурсан хэсгүүдээр байрлана. Зураг бүхий хадны нийт талбай нь ойролцоогоор 10-12 км2. Зургуудын байрлал ерөнхийдөө эртний болон орчин үеийн нүүдлийн гол замуудын дагуу байгаа нь Шивээт хайрханы хадны зургийн цогцолборын нэг онцлог юм.",
    "place": "ZG102",
    "trip": "TR016",
    "latlng": "49.096944, 88.237222",
    "images": ["Shiveet_khairkhan_uul.jpg", "Shiveet_khairkhan_uul1.jpg"]
  },
  {
    "locationName": "Баян-Өлгий аймаг, Цэнгэл сум",
    "coordinate": "49°08'44\"N, 87°56'09\"E",
    "code": "UZ241",
    "name": "ПОТАНИНЫ МӨСӨН ГОЛ",
    "index": 240,
    "description":
        "Энэ нутаг нь Монгол орны баруун хил дээр орших Хүйтэн (4374 м), Малчин, Найрамдал, Наран, Бүргэд зэрэг 5 оргилыг Табан Богд хэмээн нэрлэдэг. Эдгээр уулсын эргэн тойрны ам хөндий рүү буусан олон мөсөн голыг Оросын судлаач В.В.Сапожников (1910) судлаж тухайн үеийн Монгол, Төв Азийн судалгаанд үнэтэй хувь нэмэр оруулсан эрдэмтдийн нэрээр нэрэлжээ. Дээрх Дээрх 5 уулсын зүүн, зүүн хойд өмнөд хажуу руу буусан мөсөн голуудыг Потанин, Александр, Гране, Крылов, Козлов хэмээн нэрлэнэ. Эдгээр нь хөндийн мөсөн голын төрөлд багтах бөгөөд хэмжээ, орших байрлал зэргээрээ хоорондоо ялгаатай.",
    "place": "ZG102",
    "trip": "TR016",
    "latlng": "49.145556, 87.935833",
    "images": ["Potaninii_musun_gol.jpg"]
  },
  {
    "locationName": "Баян-Өлгий аймаг Цэнгэл сум",
    "coordinate": "48°36'45\"N, 88°23'45\"E",
    "code": "UZ242",
    "name": "ХОТОН, ХУРГАН НУУР",
    "index": 241,
    "description":
        "Монгол орны мөстлөгийн гаралтай нуурууд голдуу морены хурдсанд хаагдаж тогтоод хожим усны элэгдлээр сав нь сэтэрч усаа алдсан учраас талбай, гүн үлэмж багассан байна. Нуурын хотгорын хамгийн өндөр түвшинд Хотон нуур орших бөгөөд энэ хэсэгт хотгор нь хойд, өмнөд талаасаа уулсаар шахагдсан байдалтай, ялангуяа өмнөд хажуу нь шууд гол нуруутай нийлдэг. Хотон, Хурган нуурт нийтдээ 20 шахуу гол ирж цутгадгаас томоохон нь Их, Бага Түргэн, Сумдайрах, Хар, Цагаан Ховд, Загастай, Чулуут голууд юм. Хотон нуур нь 2,081 м өндөрт, 60 км2, Хурган нуур 2,073 м өндөрт 77.5 км2 талбайг эзлэнэ. Дээрх нуурууд нь эргэн тойрондоо морены ухаа гүвээ маш их бөгөөд мөстлөгийн гаралтай жижиг нуурууд элбэг.",
    "place": "ZG103",
    "trip": "TR016",
    "latlng": "48.612500, 88.395833",
    "images": ["Khoton_Khurgan_nuur.jpg", "Khoton_Khurgan_nuur1.jpg"]
  },
  {
    "coordinate": "48°31'59.8\"N 88°20'44.3\"E",
    "code": "UZ243",
    "locationName": "Баян-Өлгий аймаг Цэнгэл сум",
    "name": "БАГА ТҮРГЭНИЙ ХҮРХРЭЭ",
    "description":
        "Хотон, Хурган нуурын хөндийн хавцалд орших Бага Түргэний хүрхрээ нь мөнх цаст уулсаас эх авч урсаж байгалийн үзэсгэлэнт гайхамшигийг цогцлоосон онгон зэрлэг байгаль дунд оршдогоороо онцлог. Өндөр нь 15 м бөгөөд энэ нь тус аймгийн хамгийн өндрөөс унан урсаж буй хүрхрээ юм. Энэ хавцалд эртний хүмүүс амьдарч байсан ул мөр болох хадны сүг зураг элбэг байдаг. Хүрхрээний орчмын Сумдайрах, Хөндлөн, Дээд ууланд халиун буга, янгир ямаа, цоохор ирвэс, шилүүс мий, нохой зээх зэрэг хөхтөн, алтан гагнуур, Алтайн сонгино зэрэг ховор ургамал элбэг тархдаг. Мөн Дээд уулын хонхорт мөнх цас, мөсөн голын гаралтай хэд хэдэн цэнгэг устай нуур, цөөрөм бий.",
    "index": 242,
    "place": "ZG103",
    "trip": "TR016",
    "latlng": "48.53326805915784, 88.34564001494257",
    "images": ["Baga_Turegnii_khurkhree.jpg", "Baga_Turegnii_khurkhree1.jpg"]
  },
  {
    "coordinate": "49°30'16\"N, 90°32'58\"E",
    "locationName": "Баян-Өлгий аймаг Ногоон нуур сум, Увс аймаг Бөхмөрөн сум",
    "code": "UZ244",
    "name": "АЧИТ НУУР",
    "index": 243,
    "description":
        "Монгол Алтайн нурууны томоохон салбар Сийлхэмийн нуруу, Түргэний нурууны хур цас, мөсөн голоос эх авч урсах Цагаан нуур, Хатуугийн гол, Бөхмөрөн, Улиастай зэрэг хэд хэдэн гол горхины усаар тэжээгдэн илүүдэл усаа Усан хоолой нэртэй ганц голоор Ховд голд өгдөг. Нуурын талбай нь 311 км2 бөгөөд д.т.д 1,464 м, урт нь 30 км, өргөн нь 16 км, дундаж гүн 5 м хүрнэ. Ачит нуурын эргээс нилээд зайтай хэд хэдэн дэнж байх агаад усны татралтын дараах шинж тэмдэг үлдсэн байдаг учраас цагтаа энэ нуур маш том талбай хамарсан нуур байсныг гэрчилдэг.",
    "place": "ZG104",
    "trip": "TR016",
    "latlng": "49.504444, 90.549444",
    "images": ["Achit_nuur.jpg", "Achit_nuur1.jpg"]
  },
  {
    "code": "UZ245",
    "locationName":
        "Баян-Өлгий аймаг Ногоон нуур сум, Увс аймаг Ховд, Бөхмөрөн сум",
    "coordinate": "49°18'44.5\"N 90°37'21.6\"E",
    "name": "ДЭВЭЛ АРАЛ",
    "description":
        "Ачит нуураас гарсан Усан хоолойн гол Ховд голд нийлэх хэсэгт Ховд гол хойш тохойрон Ачит нуурт ойртож ирэх бөгөөд энэ орчмын газар нутгийг Дэвэл арал хэмээн нэрлэдэг. Дэвэл арал орчмын газар нутаг нь ховор амьтан болох гургуул, зэгсний гахай, азийн минжийн гол тархац нутаг болохын хамт чацарганы гол цөм нутаг юм. Иймээс ховордож байгаа амьтдыг хамгаалах, өсгөн үржүүлэх, нөөцийг нэмэгдүүлэх зорилгоор Дэвэл арлын Байгалийн нөөц газар ангиллаар улсын тусгай хамгаалалтад авсан. Дэвэл арал нь ландшафт, экологийн тогтоц, биологийн төрөл зүйл, ус намгийн болон нүүдлийн шувууд зэргээрээ Төв Азийн гадагш урсгалгүй ай савын бүх хэв шинжийг төлөөлсөн давтагдашгүй өвөрмөц ус намгархаг орчинг үүсгэдэг учир амрагч аялагчид аялахад нэн тохиромжтой газрын нэг юм.",
    "index": 244,
    "trip": "TR016",
    "place": "ZG104",
    "latlng": "49.312347653829406, 90.62265219246198",
    "images": ["Develiin_aral_orchim.jpg", "Develiin_aral_orchim1.jpg"]
  },
  {
    "coordinate": "50°09'53\"N, 90°39'28\"E",
    "code": "UZ246",
    "locationName": "Увс аймаг Сагил сум",
    "name": "МОЖООГИЙН ХАДНЫ ЗУРАГ",
    "description":
        "Үүрэг нуурын баруун гар талаас цутгах Цагаан голын эхэнд оршино. Шинэ чулуун зэвсгийн үед хамаарах бөгөөд Монголд төдийгүй дэлхийд гайхагдах зураг дүрслэлтэй. Аргаль, янгир, тэмээ, нохой, үхэр, хүн зэргийг дүрсэлсэн бөгөөд Хойд Цэнхэрийн агуйн зургийн адил түүхийн үнэ цэнийг агуулдаг. Үхрийг нум сумаар харваж байгаа болон хөтлөн явж байгаа хүний дүрслэл буй.",
    "index": 245,
    "place": "ZG105",
    "trip": "TR016",
    "latlng": "50.164722, 90.657778",
    "images": ["Mojoogiin_khadnii_zurag.jpg", "Mojoogiin_khadnii_zurag1.jpg"]
  },
  {
    "locationName": "Увс аймаг Сагил сум",
    "code": "UZ247",
    "coordinate": "50°08'07\"N, 91°01'55\"E",
    "name": "ҮҮРЭГ НУУР",
    "index": 246,
    "description":
        "Үүрэг нуур нь Алтайн салбар Цагааншувуут, Түргэний уулсын хоорондох битүү хотгорт тогтсон гадагшаа урсгалгүй нуур. 1,426 м өндөрт орших дугуй хэлбэртэй, урт нь 19 км, өргөн нь 18 км ажээ. Нуурын эрэг хөвөө нэлэнхүйдээ бага зэрэг налуу, ус руу түрж орсон булан тохой, арал хойг огт байхгүй, эргийн шугам бага зэргийн хэрчигдсэн байна. Цагааншувуут, Цагдуул, Хариг зэрэг хэд хэдэн гол горхи нууранд цутгах боловч олонхи нь түр зуурын урсгалтай. Байнгын урсацтай нэлээд том гол нь нуурын баруун хойноос цутгах Харигийн гол ажээ. Харигийн голын цутгалан хавьд намагжиж элдэв төрлийн бут бургас ургасан байдаг. Үүрэг нуурын хотгор нь говь цөлийн байдалтай тул усны гадаргаас уурших ууршилт ихтэй. Нуурын эргэн тойронд ховордсон шувуу, ан амьтад олноор нүүдэллэн ирэх нь нуурын үзэсгэлэнг улам бүр тодотгон харагдуулана.",
    "trip": "TR016",
    "place": "ZG105",
    "latlng": "50.135278, 91.031944",
    "images": ["Uureg_nuur.jpg", "Uureg_nuur1.jpg"]
  },
  {
    "coordinate": "49°58'26\"N, 92°06'16\"E",
    "locationName": "Увс аймаг Улаангом сум",
    "code": "UZ248",
    "name": "ЧАНДМАНЬ УУЛЫН ДУРСГАЛ",
    "description":
        "Монголын төмөр зэвсгийн түрүү үе буюу МЭӨ VII-III зууны үед холбогдох иж бурэн дурсгал бол Увс аймгийн Улаангом хотын дэргэдэх Чандмань ууланд буй цогцолбор соё+F249л юм. Нутгийнхан Улаан уул гэж нэрлэх ба д.т.д 1,100 м өндөр, улаан боржин чулуунаас тогтжээ.",
    "index": 247,
    "trip": "TR016",
    "place": "ZG105",
    "latlng": "49.973889, 92.104444",
    "images": []
  },
  {
    "coordinate": "50°20'08\"N, 92°41'11\"E",
    "code": "UZ249",
    "locationName": "Увс аймаг Улаангом сум",
    "name": "УВС НУУР",
    "index": 248,
    "description":
        "Нуурын талбай нь 3350 км2 бөгөөд д.т.д 759 м-т оршдог. Урт нь 84 км, өргөн нь 79 км, гүн нь 10-20 м гүн нуур юм. Увс аймгийн зүүн хойд хагаст орших, Монгол орны хамгийн том талбайтай, гадагшаа урсгалгүй, давстай, тогтмол нуур юм. Тэс, Нарийн, Хархираа, Түргэн, Сагил, Боршоо, Хөндлөн зэрэг 38 гол горхи цутгана. Алтайн сугас, эрээн жараа зэрэг загастай. Нуурын хөвөөнд зэгс, дэрс, бут, сөөг, өлөн, шагшуурга, бургас улиас зэрэг ургамал ургана. Нуурын орчмын ландшафт нь Төв Азийн говь цөлийн тархалтын хойд хил болж, цөлийн гандуу хуурай орчинтой зэрэгцэн оршиж экологийн өвөрмөц орчныг бүрдүүлдэг.",
    "place": "ZG105",
    "trip": "TR016",
    "latlng": "50.335556, 92.686389",
    "images": ["Uvs_nuur.jpg", "Uvs_nuur1.jpg"]
  },
  {
    "locationName":
        "Увс аймаг Завхан Наранбулаг, Цагаанхайрхан, Малчин, Хяргас сумд",
    "coordinate": "49°12'44\"N, 93°18'37\"E",
    "code": "UZ250",
    "name": "ХЯРГАС НУУР",
    "index": 249,
    "description":
        "Их нууруудын хотгорт, Ханхөхийн нурууны урд хэсэгт д.т.д 1,028 м өндөрт орших ба нуурын талбай 1,407 км2, урт нь 75 км, өргөн 31 км хүрнэ. Хяргас нуур нь тектоникийн хотгорт тогтсон учраас эргийн шугам хэрчигдэл ихтэй. Тийм учраас хэд хэдэн нарийн хошуу түрж орсон байдаг. Тэдгээрийн дотор хамгийн том нь Нуурын шугам бөгөөд 7 км байдаг бол Чацарганы шугам нь 4 км, Могойн шугам нь 5 км байдаг. Нуурын эргээс жаахан гүн рүү ороход 40-50 метр хүртэл гүнзгий болно. Хамгийн гүнзгий нь Чацарганы шугам орчимд 80 метр хүрнэ. Хяргас нуур нь гүн эзлэхүүн зэргээрээ Их нууруудын хотгорын бусад нуураас хавьгүй томд тооцогдоно. Гадагш урсгалгүй тогтмол нуур бөгөөд нуурын мандал асар их ус ууршуулах учир давсны уусмалаар ханасан байдаг. Нуурын гүн эргээс хэдхэн метрээс цааш огцом гүнзгий болж нэмэгдэх тул та нуурын усанд орохдоо анхаарал болгоомжтой байгаарай. Ялангуяа бага насны хүүхдийг уснаас хол байлгах нь таны аяллын туршид байнга анхаарах зүйлийн нэг билээ.",
    "trip": "TR016",
    "place": "ZG106",
    "latlng": "49.212222, 93.310278",
    "images": ["Khyargas_nuur.jpg", "Khyargas_nuur1.jpg"]
  },
  {
    "locationName": "Увс аймаг Завхан сум",
    "coordinate": "49°02'05\"N, 93°28'45\"E",
    "code": "UZ251",
    "name": "ХЭЦҮҮ ХАД",
    "index": 250,
    "description":
        "Хяргас нуурын зүүн хэсэгт усан доогуур 5-7 км үргэлжлэх 20 м өндөр хадан цохио байх бөгөөд түүнийг Хэцүү хад гэнэ. Тэрхүү хадны зарим орой нь уснаас цухуйн гарч арал мэт сүртэй харагдана. Тэрхүү цухуйж гарсан орой нь усны шувуудын хувьд диваажин болох бөгөөд тэнд үүрээ засаж өндөглөнө. Оросын жуулчин А.В.Бурдуков “Хэцүү хад бол байгалийн гойд сонин тогтоц, үзэсгэлэнт сайхнаараа Монголд хоёрдогч нь юм” хэмээн өөрийн тэмдэглэлдээ бичжээ. Хяргас нууранд Алтайн сугас, осман, монгол хадран, хайруус, шар загас зэрэг элбэг тул Хэцүү хаданд үүрээ зассан шувуудын гол хоол тэжээл болдог. Хэцүү хад рүү хүрэх нуурын эрэг орчмын зам сул элс, дэржигнүүр ихтэй тул мосттой машин унаа хэрэглэх нь тохиромжтой.",
    "trip": "TR016",
    "place": "ZG106",
    "latlng": "49.034722, 93.479167",
    "images": ["Khetsuu_khad.jpg", "Khetsuu_khad1.jpg"]
  },
  {
    "coordinate": "48°49'42\"N, 97°18'09\"E",
    "code": "UZ252",
    "locationName": "Завхан аймаг Тэлмэн сум",
    "name": "ТЭЛМЭН НУУР",
    "index": 251,
    "description":
        "Завхан аймгийн Тэлмэн, Нөмрөг сумын заагт орших ба нуурын урт 26 км, өргөн 12 км, гүн нь 27 м хүрдэг. Нуурын дунд торойх гурван арлын хамт 194 км2 талбайг эзлэж д.т.д 1,700 м өндөрт оршдог. Гурван арал нь нүүдлийн шувуудын цугларах цэг болдог. Хангайн салбар уулсаас хэд хэд горхи нуурын хотгор руу урсдагаас зөвхөн Хоолойн гол хэмээх байнгын урсацтай жижиг горхи л цутгана.",
    "place": "ZG107",
    "trip": "TR016",
    "latlng": "48.828333, 97.302500",
    "images": ["Telmen_nuur.jpg", "Telmen_nuur1.jpg"]
  },
  {
    "coordinate": "48°10'51\"N, 98°01'34\"E",
    "code": "UZ253",
    "locationName":
        "Завхан аймаг Алдархаан, Идэр, Тосонцэнгэл, Архангай аймаг Цахир сум",
    "name": "ТАРВАГАТАЙН НУРУУ",
    "index": 252,
    "description":
        "Монгол орны төв хэсэгт орших Хангайн уулсын гол нуруунаас салбарлаж Идэр, Тэрхийн голын ус хагалбарыг үүсгэж Тэрхийн цагаан нуур, Суман голын араар Чулуут голын хөндий хүртэл 300 орчим км үргэлжлэн тогтсон д.т.д дунджаар 2,500-3,200 м өргөгдсөн, бөмбөгөрдүү оройтой, шинэс зонхилсон ой хөвчтэй, Цэцүүх, Зарт, Халуун ус, Хөнжил зэрэг халуун рашаан элбэгтэй.",
    "trip": "TR016",
    "place": "ZG107",
    "latlng": "48.180833, 98.026111",
    "images": ["Tarwagatai_nuruu.jpg"]
  },
  {
    "locationName": "Архангай аймаг Тариат сум",
    "coordinate": "48°09'30\"N, 99°40'44\"E",
    "code": "UZ254",
    "name": "ТЭРХИЙН ЦАГААН НУУР",
    "index": 253,
    "description":
        "Хангай-Хэнтэйн уулархаг дэд муж, Хойд, Урд Тэрхийн голын хөндийд 16 км урт (Хөдөө нуурыг оруулахгүй), 6 км өргөн, хамгийн гүн хэсэгтээ 20 орчим м гүн, д.т.д 2,060 м өндөрт оршдог галт уулын боогдлын гаралтай нуур. Нутгийнхан нуурын нэрийг “Тэр их ус” хэмээх үгнээс үүссэн гэж ярьдаг, гарал үүслийн хувьд Хоргын галт уулын лаавын урсгалд Тэрхийн голын хөндий боогдож үүссэн. Нуурын хойд эрэг нь илүү үзэсгэлэнтэй, Шаантын булан, Их мухарт зэрэг булан, Хар үзүүр, Өвгөн хад зэрэг хошуу, уулруу шахсан давчуу эрэг, Нарийн, Шаант, Өвөр согоот зэрэг гол цутгадаг. Тэрхийн цагаан нуурт 10 гаруй гол, горхи цутгаж Суман гол эх аван урсдаг.",
    "trip": "TR016",
    "place": "ZG107",
    "latlng": "48.158333, 99.678889",
    "images": ["Terkhiin_tsagaan_nuur.jpg", "Terkhiin_tsagaan_nuur1.jpg"]
  },
  {
    "coordinate": "48°07'26\"N, 100°16'48\"E",
    "locationName": "Архангай аймаг Өндөр-Улаан сум",
    "code": "UZ256",
    "name": "ЧУЛУУТ ГОЛ, ЧУЛУУТЫН ХАВЦАЛ",
    "description":
        "Хангайн нурууны гол нуруунд орших д.т.д 3,494 м өргөгдсөн Модот уулын зүүн хажуугаас эх авч олон жижиг голуудыг нийлүүлж 415 км урсан Идэр голын баруун гар талаас цутгана. Чулуут гол нь Тээлийн голын бэлчирээс Ацатын гол хүртэл 100 орчим км газрыг галт уулын хүрмэн чулуун дундуур 50-60 м хүрэх гүн хавцал үүсгэж хад чулуу, харгиа боргио дундуур урсах нь байгалийн өвөрмөц үзэсгэлэнг бүрдүүлдэг. Эхэн болон дунд хэсэгтээ уулын голын хэв шинжтэй, Тээлийн голын цутгалаас Суман голын цутгал орчимд адал явдалт усан аялал, спорт загасчлал хийхэд нэн тохиромжтой. Чулуутын голын хөндийд голын Их хавцал, Чойдогийн боргио зэрэг байгалийн үзэсгэлэнт газруудаас гадна хүрэл, төмөр зэвсгийн үед хамаарах 320 гаруй зохиомж бүхий хадны зураг бий.",
    "index": 255,
    "place": "ZG108",
    "trip": "TR016",
    "latlng": "48.123889, 100.280000",
    "images": ["Chuluut_khawtsal.jpg", "Chuluut_Khawtsal1.jpg"]
  },
  {
    "coordinate": "47°36'01\"N, 101°15'13\"E",
    "locationName": "Архангай аймаг Их тамир сум",
    "code": "UZ257",
    "name": "ТАЙХАР ЧУЛУУ, ТАМИРЫН ГОЛ",
    "index": 256,
    "description":
        "Хойд Тамирын голын урд хөндийд урсгал усны үйл ажиллагаагаар тасарч үлдсэн бүдүүн ширхэгт боржин чулуун тогтоц бий. Тайхар чулуу нь 30 орчим м өндөр, чулуун зэвсгийн үеийн улаан зосон зургаас эхлээд Монгол нутагт төрт улсаа байгуулж байсан овог, аймгуудын 150 гаруй бичээс байдгийн хамгийн эртнийх нь VI-VIII зуунд хүчирхэгжиж байсан Түрэгийн хаант улсын түүхэнд холбогдоно. Мөн 70 гаруй Монгол бичгийн дурсгал хадгалагдаж байгаагаас хамгийн эртнийх нь XIV зууны үед холбогдож байна. Тайхар чулууг үүсгэх гол хүчин зүйл болсон Тамирын голын хойд урсгал нь Хангайн нурууны Ангархай, Цохиотын нурууны араас эх авч 180 гаруй км урсаад Урд тамирын голтой нийлдэг. Нутгийнхан Хойд, Урд хоёр урсгалыг Тамирын голтой нь хамт гурван Тамирын урсгал хэмээн нэрлэдэг.",
    "trip": "TR016",
    "place": "ZG108",
    "latlng": "47.600278, 101.253611",
    "images": ["Taikhar_chuluu.jpg"]
  },
  {
    "code": "UZ258",
    "locationName": "Архангай аймаг Эрдэнэбулган сум (Цэцэрлэг хот)",
    "coordinate": "47°29'02\"N, 101°26'57\"E",
    "name": "ЗАЯЫН ХҮРЭЭ, БУЛГАН УУЛ",
    "description":
        "XYII зууны үед буюу 1631 онд Түмэнхэн сайн ноёны хоёрдугаар хөвгүүн Данзан Булган уулын өвөр, Чонотын голын хөндийд хийдийн дуганыг босгон аравнайлж байгаад 1679 онд Эрдэнэ Зая бандида Лувсанпэрэнлэй дөрвөн дацан нэмж байгуулсан тэр цагаас “Заяа гэгээний хүрээ” хэмээн нэрлэх болжээ. 1910 оны үед хуучин Сэмчинг дуганыг засварлаж одоогийн байгаа гол Цогчинг болгож аймгийн Угсаатны зүйн музей ажиллаж байна. Гол Цогчин дуганы өмнө талд чулуун яст мэлхийн суурин дээр Согд бичигтэй, хөшөөний дээд хэсэгт хүүхэд хөхүүлж буй чоно дүрсэлсэн, сууриас дээш 198 см өндөр, 582 оны үед бүтээгдсэн гэрэлт хөшөө бий.",
    "index": 257,
    "place": "ZG108",
    "trip": "TR016",
    "latlng": "47.483889, 101.449167",
    "images": ["ZayiinKhuree_bulgan_uul.jpg"]
  },
  {
    "locationName": "Өвөрхангай аймаг Хархорин сум",
    "coordinate": "47°11'42\"N, 102°50'22\"E",
    "code": "UZ259",
    "name": "ХАРХОРИН МУЗЕЙ",
    "index": 258,
    "description":
        "Эртний түүхт Дэлхийн өв–Орхон голын хөндийн дурсгалт газар болон Монголын эзэнт гүрний нийслэл Хархорум хоттой холбоотой түүх, соёлын хосгүй үнэт дурсгалт зүйлийг хадгалах, хамгаалах, судлах, сурталчилах зорилгоор Япон улсын Засгийн газрын буцалтгүй тусламж, Монгол улсын Засгийн газрын хөрөнгө оруулалтаар байгуулж 2011 онд албан ёсоор нээгдсэн. Хархорин музей нь Чулуун зэвсгийн үе, Хүрэл зэвсгийн үе, Эртний улсуудын үе, Их Монгол улсын үед холбогдох үнэт ховор үзмэрийг байнгийн үзэсгэлэнгийн танхимдаа дэлгэн үзүүлж, Булган аймгийн Баяннуур сумын Улаан хэрэмийн Шороон бумбагар бунханаас олдсон дурсгалыг шинэ шийдлээр дэлгэн үзүүлдэг. Тасалбарын үнэ сурагч 1,000 Оюутан 3,000 том хүн 8,000 гэрэл зураг авахад 10,000 видео бичлэг 35,000 төгрөгний үнэтэй байдаг.",
    "place": "ZG108",
    "trip": "TR016",
    "latlng": "47.195000, 102.839444",
    "images": ["Kharkhorum_museum.jpg"]
  },
  {
    "coordinate": "47°11'58\"N, 102°50'31\"E",
    "locationName": "Өвөрхангай аймаг Хархорин сум",
    "code": "UZ260",
    "name": "ЭРДЭНЭ ЗУУ ХИЙД",
    "description":
        "Чингис хааны алтан ургийн Батмөнх даян хааны отгон хөвгүүн Гэрсэнз Жалайр хунтайжийн ач Автай сайн ханы үндэс суурийг нь тавьсан Халх Монголчуудын анхны хийд юм. Хийдийн түүхээс үзвэл 1581 онд дүү Түмэнхан, Сайн ноён хан хоёул Алтан хаанд элч илгээж 1586 он буюу хөхөгчин тахиа жил Өгөдэй хааны сууж байсан, хожим Тогоонтөмөр хаан сэлбэн сууж байсан Шанхат Азарга хэмээх уулын ард Хангай уулын өвөр, Орхон голын зах Тахай нэрт хуучин балгас дор өчүүхэн нэгэн байшинг түшиж 1586 он буюу гал нохой жил гурван цагийн бурханы эрхэм Гурван зуугийн сүмийг байгуулж Далай ламын адисласнаар Халхын Бат-Эрдэнэ-Зуу хэмээн алдаршуулж эрхэм шүтээн нь Гомбогүр болой хэмээн өгүүлсэн байдаг. Эрдэнэ зуу хийд нь Монгол уран барилгын ур ухаан, хийц загварыг хадгалсан, тэг дөрвөлжин хэм, дөрвөн тал хаалга, 108 суварга бүхий хэрэмтэй.",
    "index": 259,
    "trip": "TR016",
    "place": "ZG108",
    "latlng": "47.199444, 102.841944",
    "images": ["Erdenezuu_khiid.jpg", "Erdenezuu_khiid1.jpg"]
  },
  {
    "coordinate": "47°12'25\"N, 102°50'28\"E",
    "code": "UZ261",
    "locationName": "Өвөрхангай аймаг Хархорин сум",
    "name": "ХАРХОРИН ХОТЫН ТУУРЬ",
    "index": 260,
    "description":
        "Орхон голын хөндийд хот, суурин байгуулж байсан түүх нь Уйгар улсын үеэс улбаатай бөгөөд Өгэдэй хаан 1234 онд Алтан улсыг мөхөөх аян дайнаас буцан ирж 1235 онд Хархорум хотыг байгуулж эхэлсэн түүхтэй. Гурван мөрний хөндийгөөс сэргэн мандаж, төр улсаа байгуулж нийслэл хотоо сүндэрлүүлсэн Орхон голын хөндий нь Монголын эзэнт гүрний нийслэл Хархорум хотын түүхийн үнэ цэн, хосгүй үнэт дурсгалыг хадгалсан байгалийн ил музей юм. Хотын туурийн анхны судалгааг тэртээ 1889 онд Оросын эрдэмтэн Н.М.Ядринцев эхлүүлжээ. Дундад зууны Монголын түүхийн салшгүй хэсэг, өрнө, дорныг холбосон худалдаа, зам харилцаа, соёл, эдийн засгийн төв байсан Хархорум хотын туурь Монголчууд бидний түүхэн үнэ цэн юм.",
    "place": "ZG108",
    "trip": "TR016",
    "latlng": "47.206944, 102.841111",
    "images": ["Kharkhorum_tuuri.jpg"]
  },
  {
    "code": "UZ262",
    "coordinate": "47°25'30\"N, 103°41'34\"E",
    "locationName": "Булган аймаг Рашаант сум",
    "name": "ХӨГНӨХАН УУЛ",
    "index": 261,
    "description":
        "Орхон-Туулын савын д.т.д 1,500-2,000 м өргөгдсөн бэсрэг уулс, цав толгод, тэдгээрийн хооронд орших талархаг гадарга бүхий өвөрмөц тогтоцтой. Хөгнөхан уулыг эрт үеэс тахин шүтэж “Хан” хэмээн нэрлэж байжээ. Богд хаант Монгол улсын үед төр шашны холбоотой тахин шүтэж байсан дөрвөн хан уулын нэг юм. Хамгийн өндөр оргил нь д.т.д 1,968 м өргөгдсөн Цэцэрлэг уул. Хөгнө хан уулын орчимд Хангайн нурууны зүүн хэсгийн бэсрэг уул Зүүн Хайрхан уулын хойд биеэс эх авсан Тарнын гол урсана. Тарнын голын баруун гараас Ар Жаргалант, Чулуут зэрэг голууд цутгадаг. Ууландаа гол горхи бараг байхгүй, харин гүний усны нөөц сайтай олон булагтай. Хөгнө хан уулын хормойд бурханы шашны Тарнийн хийд, Өвгөн хийдийн туурь бий.",
    "place": "ZG110",
    "trip": "TR017",
    "latlng": "47.425000, 103.692778",
    "images": ["Khugnukhan_uul.jpg", "Khugnukhan_uul1.jpg"]
  },
  {
    "locationName": "Булган аймаг Рашаант сум",
    "code": "UZ263",
    "coordinate": "47°19'54\"N, 103°40'59\"E",
    "name": "ЭЛСЭН ТАСАРХАЙ",
    "index": 262,
    "description":
        "Тарны голын баруун биеэр зүүн урагш 80 орчим км урт үргэлжилсэн элсэн тарамцаг бөгөөд Тарнын голын эх болох Шарлин, Жаргалант голуудын бэлчир, Их Монгол уул орчимд хамгийн өргөн (9-10 км) хүрдэг. Засмал замаас урд хэсгийг Монгол элс, хойд хэсгийг Тарнын элс гэж нэрлэдэг.",
    "trip": "TR017",
    "place": "ZG110",
    "latlng": "47.331667, 103.683056",
    "images": ["Elsen_tasarhai.jpg", "Elsen_tasarhai1.jpg"]
  },
  {
    "coordinate": "47°11'42\"N, 102°50'22\"E",
    "locationName": "Өвөрхангай аймаг Хархорин сум",
    "code": "UZ264",
    "name": "ХАРХОРИН МУЗЕЙ",
    "index": 263,
    "description":
        "Эртний түүхт Дэлхийн өв–Орхон голын хөндийн дурсгалт газар болон Монголын эзэнт гүрний нийслэл Хархорум хоттой холбоотой түүх, соёлын хосгүй үнэт дурсгалт зүйлийг хадгалах, хамгаалах, судлах, сурталчилах зорилгоор Япон улсын Засгийн газрын буцалтгүй тусламж, Монгол улсын Засгийн газрын хөрөнгө оруулалтаар байгуулж 2011 онд албан ёсоор нээгдсэн. Хархорин музей нь Чулуун зэвсгийн үе, Хүрэл зэвсгийн үе, Эртний улсуудын үе, Их Монгол улсын үед холбогдох үнэт ховор үзмэрийг байнгийн үзэсгэлэнгийн танхимдаа дэлгэн үзүүлж, Булган аймгийн Баяннуур сумын Улаан хэрэмийн Шороон бумбагар бунханаас олдсон дурсгалыг шинэ шийдлээр дэлгэн үзүүлдэг. Тасалбарын үнэ сурагч 1,000 Оюутан 3,000 том хүн 8,000 гэрэл зураг авахад 10,000 видео бичлэг 35,000 төгрөгний үнэтэй байдаг.",
    "place": "ZG110",
    "trip": "TR017",
    "latlng": "47.195000, 102.839444",
    "images": ["Kharkhorum_museum.jpg"]
  },
  {
    "code": "UZ265",
    "coordinate": "47°11'58\"N, 102°50'31\"E",
    "locationName": "Өвөрхангай аймаг Хархорин сум",
    "name": "ЭРДЭНЭ ЗУУ ХИЙД",
    "index": 264,
    "description":
        "Чингис хааны алтан ургийн Батмөнх даян хааны отгон хөвгүүн Гэрсэнз Жалайр хунтайжийн ач Автай сайн ханы үндэс суурийг нь тавьсан Халх Монголчуудын анхны хийд юм. Хийдийн түүхээс үзвэл 1581 онд дүү Түмэнхан, Сайн ноён хан хоёул Алтан хаанд элч илгээж 1586 он буюу хөхөгчин тахиа жил Өгөдэй хааны сууж байсан, хожим Тогоонтөмөр хаан сэлбэн сууж байсан Шанхат Азарга хэмээх уулын ард Хангай уулын өвөр, Орхон голын зах Тахай нэрт хуучин балгас дор өчүүхэн нэгэн байшинг түшиж 1586 он буюу гал нохой жил гурван цагийн бурханы эрхэм Гурван зуугийн сүмийг байгуулж Далай ламын адисласнаар Халхын Бат-Эрдэнэ-Зуу хэмээн алдаршуулж эрхэм шүтээн нь Гомбогүр болой хэмээн өгүүлсэн байдаг. Эрдэнэ зуу хийд нь Монгол уран барилгын ур ухаан, хийц загварыг хадгалсан, тэг дөрвөлжин хэм, дөрвөн тал хаалга, 108 суварга бүхий хэрэмтэй.",
    "trip": "TR017",
    "place": "ZG110",
    "latlng": "47.199444, 102.841944",
    "images": ["Erdenezuu_khiid.jpg", "Erdenezuu_khiid1.jpg"]
  },
  {
    "coordinate": "47°12'25\"N, 102°50'28\"E",
    "locationName": "Өвөрхангай аймаг Хархорин сум",
    "code": "UZ266",
    "name": "ХАРХОРИН ХОТЫН ТУУРЬ",
    "index": 265,
    "description":
        "Гурван мөрний хөндийгөөс сэргэн мандаж, төр улсаа байгуулж нийслэл хотоо сүндэрлүүлсэн Орхон голын хөндий нь монголын эзэнт гүрний нийслэл Хархорум хотын түүхийн үнэ цэн, хосгүй үнэт дурсгалыг хадгалсан байгалийн ил музей юм. Тэртээ 1889 онд Оросын эрдэмтэн Н.М.Ядринцевийн удирдсан шинжилгээний анги анхны судалгааг эхлүүлж байсан түүхтэй.",
    "trip": "TR017",
    "place": "ZG110",
    "latlng": "47.206944, 102.841111",
    "images": ["Kharkhorum_tuuri.jpg"]
  },
  {
    "coordinate": "47°29'02\"N, 101°26'57\"E",
    "code": "UZ267",
    "locationName": "Архангай аймаг Эрдэнэбулган сум (Цэцэрлэг хот)",
    "name": "ЗАЯЫН ХҮРЭЭ, БУЛГАН УУЛ",
    "index": 266,
    "description":
        "XYII зууны үед буюу 1631 онд Түмэнхэн сайн ноёны хоёрдугаар хөвгүүн Данзан Булган уулын өвөр, Чонотын голын хөндийд хийдийн дуганыг босгон аравнайлж байгаад 1679 онд Эрдэнэ Зая бандида Лувсанпэрэнлэй дөрвөн дацан нэмж байгуулсан тэр цагаас “Заяа гэгээний хүрээ” хэмээн нэрлэх болжээ. 1910 оны үед хуучин Сэмчинг дуганыг засварлаж одоогийн байгаа гол Цогчинг болгож аймгийн Угсаатны зүйн музей ажиллаж байна. Гол Цогчин дуганы өмнө талд чулуун яст мэлхийн суурин дээр Согд бичигтэй, хөшөөний дээд хэсэгт хүүхэд хөхүүлж буй чоно дүрсэлсэн, сууриас дээш 198 см өндөр, 582 оны үед бүтээгдсэн гэрэлт хөшөө бий.",
    "place": "ZG111",
    "trip": "TR017",
    "latlng": "47.483889, 101.449167",
    "images": ["ZayiinKhuree_bulgan_uul.jpg"]
  },
  {
    "code": "UZ268",
    "coordinate": "47°36'01\"N, 101°15'13\"E",
    "locationName": "Архангай аймаг Их тамир сум",
    "name": "ТАЙХАР ЧУЛУУ, ТАМИРЫН ГОЛ",
    "index": 267,
    "description":
        "Хойд Тамирын голын урд хөндийд урсгал усны үйл ажиллагаагаар тасарч үлдсэн бүдүүн ширхэгт боржин чулуун тогтоц бий. Тайхар чулуу нь 30 орчим м өндөр, чулуун зэвсгийн үеийн улаан зосон зургаас эхлээд Монгол нутагт төрт улсаа байгуулж байсан овог, аймгуудын 150 гаруй бичээс байдгын хамгийн эртнийх нь VI-VIII зуунд хүчирхэгжиж байсан Түрэгийн хаант улсын түүхэнд холбогдоно. Мөн 70 гаруй Монгол бичгийн дурсгал хадгалагдаж байгаагаас хамгийн эртнийх нь XIV зууны үед холбогддог байна. Тайхар чулууг үүсгэх гол хүчин зүйл болсон Тамирын голын хойд урсгал нь Хангайн нурууны Ангархай, Цохиотын нурууны араас эх авч 180 гаруй км урсаад Урд Тамирын голтой нийлдэг. Нутгийнхан Хойд, Урд хоёр урсгалыг Тамирын голтой нь хамт гурван Тамирын урсгал хэмээн нэрлэдэг.",
    "place": "ZG111",
    "trip": "TR017",
    "latlng": "47.600278, 101.253611",
    "images": ["Taikhar_chuluu.jpg"]
  },
  {
    "locationName": "Архангай аймаг Өндөр-Улаан сум",
    "code": "UZ269",
    "coordinate": "48°07'26\"N, 100°16'48\"E",
    "name": "ЧУЛУУТ ГОЛ, ЧУЛУУТЫН ХАВЦАЛ",
    "index": 268,
    "description":
        ": Хангайн нурууны гол нуруу, д.т.д 3,494 м өргөгдсөн Модот уулын зүүн хажуугаас эх авч олон жижиг голуудыг нийлүүлж 415 км Тарвагатайн нуруу ус хагалбараар Идэр голын баруун гар талын хамгийн цутгал болдог. Чулуут гол нь Тээлийн голын бэлчирээс Ацатын гол хүртэл 100 орчим км газрыг галт уулын хүрмэн чулуун дундуур 50-60 м хүрэх гүн хавцал үүсгэж хад чулуу, харгиа боргио дундуур урсах нь байгалийн өвөрмөц үзэсгэлэнг бүрдүүлдэг. Чулуутын гол эхэн болон дунд хэсэгтээ уулын голын хэв шинжтэй, Тээлийн голын цутгалаас Суман голын цутгал орчимд адал явдалт усан аялал, спорт загасчлал хийхэд нэн тохиромжтой. Чулуутын голын хөндийд голын Их хавцал, Чойдогийн боргио зэрэг байгалийн үзэсгэлэнт газруудаас гадна хүрэл, төмөр зэвсгийн үед хамаарах 320 гаруй зохиомж бүхий хадны зураг бий.",
    "trip": "TR017",
    "place": "ZG111",
    "latlng": "48.123889, 100.280000",
    "images": ["Chuluut_khawtsal.jpg", "Chuluut_Khawtsal1.jpg"]
  },
  {
    "locationName": "Архангай аймаг Тариат сум",
    "code": "UZ270",
    "coordinate": "48°09'30\"N, 99°40'44\"E",
    "name": "ТЭРХИЙН ЦАГААН НУУР",
    "description":
        "Хангай-Хэнтэйн уулархаг дэд мужид Хойд, Урд Тэрхийн голын хөндийд 16 км урт (Хөдөө нуурыг оруулахгүй), 6 км өргөн, хамгийн гүн хэсэгтээ 20 орчим м гүн, д.т.д 2,060 м өндөрт оршдог галт уулын боогдлын гаралтай нуур. Нутгийнхан нуурын нэрийг “Тэр их ус” хэмээх үгнээс үүссэн гэж ярьдаг, гарал үүслийн хувьд Хоргын галт уулын лаавын урсгалд Тэрхийн голын хөндий боогдож үүссэн. Нуурын хойд эрэг нь илүү үзэсгэлэнтэй, Шаантын булан, Их мухарт зэрэг булан, Хар үзүүр, Өвгөн хад зэрэг хошуу, уулруу шахсан давчуу эрэг, Нарийн, Шаант, Өвөр согоот зэрэг 10 гаруй гол, горхи цутгаж Суман гол эх аван урсдаг.",
    "index": 269,
    "place": "ZG112",
    "trip": "TR017",
    "latlng": "48.158333, 99.678889",
    "images": ["Terkhiin_tsagaan_nuur.jpg", "Terkhiin_tsagaan_nuur1.jpg"]
  },
  {
    "coordinate": "48°10'50.0\"N 99°48'24.0\"E",
    "locationName": "Архангай аймаг Тариат сум",
    "code": "UZ271",
    "name": "ХОРГЫН ТОГОО ОРЧИМ",
    "index": 270,
    "description":
        "Тэрхийн цагаан нуураас зүүн зүгт Цагаан хөтөл, Алаг уулаар зааглагдсан хүрмэн чулуун хөндийд 8,000 гаруй жилийн тэртээд оргилж байгаад унтарсан Хоргын галт уул бий. Хоргын тогоо нь д.т.д 2,240 м өргөгдсөн, тогооны диаметр 300-400 м, өрхний гүн 70 гаруй м, дотор нь нуранги хүрмэн чулуу их, 45-50 хэм налуу, гадна талын хажуу 30-40 хэм налуу байдаг. Хоргын галт уулсын амсар орчмын хүрмэн давхарга нь 15-30 орчим м-ийн зузаан гурван үе тогтоцтой.",
    "trip": "TR017",
    "place": "ZG112",
    "latlng": "48.18616808253841, 99.85405594209853",
    "images": ["Khorgiin_togoo.jpg"]
  },
  {
    "code": "UZ272",
    "locationName":
        "Завхан аймаг Алдархаан, Идэр, Тосонцэнгэл, Архангай аймаг Цахир сум",
    "coordinate": "48°10'51\"N, 98°01'34\"E",
    "name": "ТАРВАГАТАЙН НУРУУ",
    "index": 271,
    "description":
        "Монгол орны төв хэсэгт орших Хангайн уулсын гол нуруунаас салбарлаж Идэр, Тэрхийн голын ус хагалбарыг үүсгэж Тэрхийн цагаан нуур, Суман голын араар Чулуут голын хөндий хүртэл 300 орчим км үргэлжлэн тогтсон д.т.д дунджаар 2,500-3,200 м өргөгдсөн, бөмбөгөрдүү оройтой, шинэс зонхилсон ой хөвчтэй, Цэцүүх, Зарт, Халуун ус, Хөнжил зэрэг халуун рашаан элбэгтэй. Тарвагатайн нуруунаас Сэлэнгэ мөрний цутгал Идэрийн гол, түүний цутгал олон голууд эх аван урсдаг. Тарвагатайн нурууны биологийн олон янз байдал, төрөл зүйлийг хамгаалах, байгальд түшиглэсэн аялал жуулчлалыг хөгжүүлэх зорилгоор 2000 онд улсын тусгай хамгаалалтад авсан.",
    "place": "ZG112",
    "trip": "TR017",
    "latlng": "48.180833, 98.026111",
    "images": ["Tarwagatai_nuruu.jpg"]
  },
  {
    "coordinate": "48°49'42\"N 97°18'09\"E",
    "code": "UZ273",
    "locationName": "Завхан аймаг Тэлмэн сум",
    "name": "ТЭЛМЭН НУУР",
    "index": 272,
    "description":
        "Завхан аймгийн Тэлмэн, Нөмрөг сумын заагт орших ба нуурын урт 26 км, өргөн 12 км, гүн нь 27 м хүрдэг. Нуурын дунд торойх гурван арлын хамт 194 км2 талбайг эзлэж д.т.д 1,700 м өндөрт оршдог. Гурван арал нь нүүдлийн шувуудын цугларах цэг болдог. Хангайн салбар уулсаас хэд хэд горхи нуурын хотгор руу урсдагаас зөвхөн Хоолойн гол хэмээх байнгын урсацтай жижиг горхи л цутгана.",
    "trip": "TR017",
    "place": "ZG112",
    "latlng": "48.828333, 97.302500",
    "images": ["Telmen_nuur.jpg", "Telmen_nuur1.jpg"]
  },
  {
    "code": "UZ274",
    "locationName":
        "Увс аймаг Завхан, Наранбулаг, Цагаанхайрхан, Малчин, Хяргас сумд",
    "coordinate": "49°11'26\"N, 93°17'28\"E",
    "name": "ХЯРГАС НУУР",
    "description":
        "Их нууруудын хотгорт, Ханхөхийн нурууны урд хэсэгт д.т.д 1,028 м өндөрт орших ба нуурын талбай 1,407 км2, урт нь 75 км, өргөн 31 км хүрнэ. Хяргас нуур нь тектоникийн хотгорт тогтсон учраас эргийн шугам хэрчигдэл ихтэй. Тийм учраас хэд хэдэн нарийн хошуу түрж орсон байдаг. Тэдгээрийн дотор хамгийн том нь Нуурын шугам бөгөөд 7 км байдаг бол Чацарганы шугам нь 4 км, Могойн шугам нь 5 км байдаг. Нуурын эргээс жаахан гүн рүү ороход 40-50 метр хүртэл гүнзгий болно. Хамгийн гүнзгий нь Чацарганы шугам орчимд 80 метр хүрнэ. Хяргас нуур нь гүн эзлэхүүн зэргээрээ Их нууруудын хотгорын бусад нуураас хавьгүй томд тооцогдоно. Гадагш урсгалгүй тогтмол нуур бөгөөд нуурын мандал асар их ус ууршуулах учир давсны уусмалаар ханасан байдаг. Нуурын гүн эргээс хэдхэн метрээс цааш огцом гүнзгий болж нэмэгдэх тул та нуурын усанд орохдоо анхаарал болгоомжтой байгаарай. Ялангуяа бага насны хүүхдийг уснаас хол байлгах нь таны аяллын туршид байнга анхаарах зүйлийн нэг билээ.",
    "index": 273,
    "trip": "TR017",
    "place": "ZG112",
    "latlng": "49.190556, 93.291111",
    "images": ["Khyargas_nuur.jpg", "Khyargas_nuur1.jpg"]
  },
  {
    "locationName": "Увс аймаг Завхан сум",
    "code": "UZ275",
    "coordinate": "49°02'05\"N, 93°28'45\"E",
    "name": "ХЭЦҮҮ ХАД",
    "description":
        "Хяргас нуурын зүүн хэсэгт усан доогуур 5-7 км үргэлжлэх 20 м өндөр хадан цохио байх бөгөөд түүнийг Хэцүү хад гэнэ. Тэрхүү хадны зарим орой нь уснаас цухуйн гарч арал мэт сүртэй харагдана. Тэрхүү цухуйж гарсан орой нь усны шувуудын хувьд диваажин болох бөгөөд тэнд үүрээ засаж өндөглөнө. Оросын жуулчин А.В.Бурдуков “Хэцүү хад бол байгалийн гойд сонин тогтоц, үзэсгэлэнт сайхнаараа Монголд хоёрдогч нь юм” хэмээн өөрийн тэмдэглэлдээ бичжээ. Хяргас нууранд Алтайн сугас, осман, монгол хадран, хайруус, шар загас зэрэг элбэг тул Хэцүү хаданд үүрээ зассан шувуудын гол хоол тэжээл болдог. Хэцүү хад рүү хүрэх нуурын эрэг орчмын зам сул элс, дэржигнүүр ихтэй тул мосттой машин унаа хэрэглэх нь тохиромжтой.",
    "index": 274,
    "trip": "TR017",
    "place": "ZG112",
    "latlng": "49.034722, 93.479167",
    "images": ["Khetsuu_khad.jpg", "Khetsuu_khad1.jpg"]
  },
  {
    "locationName": "Увс аймаг Өмнөговь сум",
    "coordinate": "49°05'42\"N, 91°54'42\"E",
    "code": "UZ276",
    "name": "НАМИРИЙН ХАР УС НУУР",
    "description":
        "Хархираа, Алтанхөхий уулын хоорондох буурц хотгорт 1574 м өндөрт орших эрдэст нуур. 62.6 км2 талбайтай, 14.1 км урт, 7.8 км өргөн, эргийн шугамын урт 60.9 км. Усны хамгийн гүн 8.2 м, бусад хэсэгт 4-6 м гүн, дундаж гүн 5.2 м Хойд талаас хадан толгод түрж булан тохой үүсгэх ба баруун талд нь өргөн хөндий байдаг. Намирын голын адагт садраа үүсгэж намагжжээ. Зүүн эргийн дагуу олон хаягдал нууртай, эртний нуурын далан ажиглагддаг. Нуурын ёроол тэгшивтэр, хүхэр устөрөгчийн сулавтар үнэр бүхий хар бор өнгөтэй лаг, наанги элс, элсэнцэр хурдастай. Том булан тохойгоор усны ургамал, элдэв замаг ургана.",
    "index": 275,
    "trip": "TR017",
    "place": "ZG113",
    "latlng": "49.095000, 91.911667",
    "images": ["Namiriin_khar_us_nuur.jpg", "Namiriin_khar_us_nuur1.jpg"]
  },
  {
    "code": "UZ277",
    "coordinate": "48°46'52\"N, 91°35'16\"E",
    "locationName": "Увс аймаг Өмнөговь, Өлгий сум, Ховд аймаг Мянгад сум",
    "name": "АЛТАН ХӨХИЙ УУЛ",
    "index": 276,
    "description":
        "Алтан Хөхий уулыг 1761 оноос хойш өнөөг хүртэл жил бүр тахиж ирсэн хамгийн эртний тахилгат уулын нэг юм. 2005 оноос төрийн тахилгатай уул болгожээ. Алтан Хөхий ойролцоо мөөг, сонгино зэрэг хүнсэнд хэрэглэдэг ургамлаас гадна хүний нүдэнд тэр бүр өртөөд байдаггүй жамъянмядаг, вансэмбэрүү, алтангагнуур, гишүү балчирган зэрэг ховор төрлийн ургамал ургадаг. Ууландаа гөрөөс, янгир, аргаль гэх мэтийн ховор амьтад идээшилдэг.",
    "place": "ZG113",
    "trip": "TR017",
    "latlng": "48.781111, 91.587778",
    "images": ["Altan_Khuhii_uul.jpg", "Altan_Khuhii_uul1.jpg"]
  },
  {
    "locationName": "Увс аймаг Завхан сум",
    "coordinate": "48°54'43\"N, 93°26'06\"E",
    "code": "UZ278",
    "name": "АЙРАГ НУУР",
    "index": 277,
    "description":
        "Айраг нуур нь баруун Монголын Их нууруудын хотгорт байх Цэнгэг уст нуур. Эрт цагт Хяргас нууртай нэг савд байжээ. Айраг нуурт Завхан, Хүнгүй голууд цутгах бөгөөд илүүдэл усаа 5 км урт 200-300 м өргөн хоолойгоор Хяргас нуурт өгнө. Энэ хоолой зарим газраа 5-7 м гүн намуун урсгалтай байх ба өвөл хөлддөггүй. Тус нуур нь бусад нууруудыг бодвол усны тунгалагшил бага, булингар ихтэй. Хяргас нууртай холбогдсон хоолой дээр Увс аймгийн Завхан болон Ховд аймгийн чиглэлд зорчих аялагчдад зориулсан хөвөгч гүүртэй (бирваз).",
    "trip": "TR017",
    "place": "ZG113",
    "latlng": "48.911944, 93.435000",
    "images": ["Airag_nuur.jpg"]
  },
  {
    "locationName": "Увс аймаг Ховд сум",
    "coordinate": "49°20'16\"N, 91°07'30\"E",
    "code": "UZ279",
    "name": "ГООЖУУРЫН ХҮРХРЭЭ",
    "index": 278,
    "description":
        "Монгол Алтайн нурууны салбар уулсын нэг Хархираа, Түргэний уулсын баруун урд орших Олон нуурын уулсад оршино. Шивэрийн голын зүүн цутгал Гоожуурын гол дээр 17 м өндрөөс унадаг. Нутгийнхан Хүрэн Ханангийн хүрхрээ гэж нэрлэдэг. Олон нуурын уулс нь д.т.д 3,000 м өндөр. Мөнх цас, сүрлэг хадтай бөгөөд нэн ховор ирвэс, янгир, аргаль, буга зэрэг 20 зүйлийн ан амьтан, 30 гаруй зүйлийн ургамалтай.  Том жижиг 108 нууртай тул Олон нуурын уулс (хөндий) хэмээн нэрлэгджээ. Сүүлийн жилүүдэд хүрхрээний ус нь багасах шинжтэй болжээ.",
    "place": "ZG113",
    "trip": "TR017",
    "latlng": "49.337778, 91.125000",
    "images": ["Goojuur_Khurkhree.jpg", "Goojuur_Khurkhree1.jpg"]
  },
  {
    "code": "UZ280",
    "coordinate": "49°30'16\"N, 90°32'58\"E",
    "locationName": "Баян-Өлгий аймаг Ногоон нуур сум, Увс аймаг Бөхмөрөн сум",
    "name": "АЧИТ НУУР",
    "description":
        "Монгол Алтайн нурууны томоохон салбар Сийлхэмийн нуруу, Түргэний нурууны хур цас, мөсөн голоос эх авч урсах Цагаан нуур, Хатуугийн гол, Бөхмөрөн, Улиастай зэрэг хэд хэдэн гол горхины усаар тэжээгдэн илүүдэл усаа Усан хоолой нэртэй ганц голоор Ховд голд өгдөг. Нуурын талбай нь 311 км2 бөгөөд д.т.д 1,464 м, урт нь 30 км, өргөн нь 16 км, дундаж гүн 5 м хүрнэ. Ачит нуурын эргээс нилээд зайтай хэд хэдэн дэнж байх агаад усны татралтын дараах шинж тэмдэг үлдсэн байдаг учраас цагтаа энэ нуур маш том талбай хамарсан нуур байсныг гэрчилдэг.",
    "index": 279,
    "place": "ZG114",
    "trip": "TR017",
    "latlng": "49.504444, 90.549444",
    "images": ["Achit_nuur.jpg", "Achit_nuur1.jpg"]
  },
  {
    "coordinate": "49°17'56\"N, 90°37'20\"E",
    "code": "UZ281",
    "locationName":
        "Баян-Өлгий аймаг Ногоон нуур сум, Увс аймаг Ховд, Бөхмөрөн сум",
    "name": "ДЭВЭЛ АРАЛ",
    "description":
        "Ачит нуураас гарсан Усан хоолойн гол Ховд голд нийлэх хэсэгт Ховд гол хойш тохойрон Ачит нуурт ойртож ирэх бөгөөд энэ орчмын газар нутгийг Дэвэл арал хэмээн нэрлэдэг. Дэвэл арал орчмын газар нутаг нь ховор амьтан болох гургуул, зэгсний гахай, азийн минжийн гол тархац нутаг болохын хамт чацарганы гол цөм нутаг юм. Иймээс ховордож байгаа амьтдыг хамгаалах, өсгөн үржүүлэх, нөөцийг нэмэгдүүлэх зорилгоор Дэвэл арлын Байгалийн нөөц газар ангиллаар улсын тусгай хамгаалалтад авсан. Дэвэл арал нь ландшафт, экологийн тогтоц, биологийн төрөл зүйл, ус намгийн болон нүүдлийн шувууд зэргээрээ Төв Азийн гадагш урсгалгүй ай савын бүх хэв шинжийг төлөөлсөн давтагдашгүй өвөрмөц ус намгархаг орчинг үүсгэдэг учир амрагч аялагчид аялахад нэн тохиромжтой газрын нэг юм.",
    "index": 280,
    "trip": "TR017",
    "place": "ZG114",
    "latlng": "49.298889, 90.622222",
    "images": ["Develiin_aral_orchim.jpg", "Develiin_aral_orchim1.jpg"]
  },
  {
    "coordinate": "Тодорхойлох боломжгүй.",
    "code": "UZ282",
    "locationName":
        "Увс аймаг Бөхмөрөн, Давст, Сагил, Өлгий, Өмнөговь, Ховд сум, Ховд аймаг Дөргөн сум",
    "name": "ДӨРВӨД ЯСТАН",
    "description":
        "Монгол улсын хүн амын 2.5 орчим хувийг эзлэнэ. Дөрвөдүүд цагаан нэхийгээр оёсон өдөр тутмын дээлээ “дэвэл”, өнгө татаж оёсноо “үч” гэдэг. Эрчүүд болон нөхөрт гараагүй охидын өмсдөг зуны дээлийг “лавшиг” хэмээнэ. Нөхөрт гараагүй нь дан дээл, нөхөрт гарсан нь дээлэн дээрээ ууж буюу цэгдэг өмсдөг. Цэгдэг нь хатуу дэргэр босоо мөртэй, ардаа оноотой байдаг. Дөрвөдүүд малгайг “махлай” гэх бөгөөд орой нь дөрвөлжин байдаг. Дөрвөд гос, харчин гос, монгол гос, канчин хэмээх 4 янзын гутал хэрэглэж иржээ. Боодогтой сэвгэр: Нөхөрт гараагүй бүсгүйг “сэвгэр” гэдэг. Тэдний өмсдөг тэрлэгийг “лавшиг” гэнэ. Охид, хөвгүүдээ 17-18 нас хүрэхэд нь гэзэг үс тавьдаг заншилтай байв. Хөвгүүдийн үсний үзүүрт “ширээсэн” буюу “залгаа”, охидын үсэнд “боодог” хэмээх чимэглэл зүүж өгдөг. “Боодог” нь хар мяндсан утсаар гөрж сүлжээд үзүүрт нь цацаг гаргасан гоёл юм. Залуус хуруундаа мөнгөн бөгж, хүзүүндээ мөнгөн гуу, чихэндээ “төдөг” хэмээх дан мөнгөн гархи зүүнэ. Сэвгэрүүд дээлийнхээ энгэр, ташаанд “кэтэч”, “сүүвч” хэмээх долоон цацагтай чимэг, өнгө өнгийн утсан хатгамал жижиг хавтага (сав) зүүж гоёдог байжээ.",
    "index": 281,
    "place": "ZG114",
    "trip": "TR017",
    "latlng": "Тодорхойлох боломжгүй.",
    "images": []
  },
  {
    "code": "UZ283",
    "coordinate": "48°33'19\"N, 90°03'57\"E",
    "locationName": "Баян-Өлгий аймаг Толбо сум",
    "name": "ТОЛБО НУУР",
    "description":
        "Зүүн өмнөөс баруун хойшоо 21.5 км сунаж тогтсон мөстлөгийн гаралтай нуур юм. Талбай нь 185 км2, өргөн нь 6 км, 2,080 м өндөрт оршино. Эргэн тойрон 1,000-1,500 м өндөр хад асга бүхий уул нуруугаар хүрээлэгдсэн. Хэд хэдэн жижиг аралтай. Хамгийн том нь усны мандлаас 4 м өндөр Гичгэний толгой хэмээх арал юм. Нуурт түрж орсон хошууны үзүүр дээш ил гарсан нь тэр ажээ. Эргэн тойрны уулсаас урсан орж ирэх 10 орчим гол горхиноос усжиж, илүүдэл усаа Түргэний голоор дамжуулан Ховд голын баруун цутгал болох Өмнө хэмээх голд өгдөг. Гэвч хур бороо бага үед илүүдэл ус өгөх боломжгүй болж усны түвшин доошилдог. Нуураас Түргэний гол урсан гарч буй хэсэгт усны шувууд ихээр цугладаг. Нуурын урд үзүүрт Толбо сум орших бөгөөд Казакын Жантекей, Шыбыр-Айгыр омгийн хүмүүс голчлон амьдардаг.",
    "index": 282,
    "place": "ZG114",
    "trip": "TR017",
    "latlng": "48.555278, 90.065833",
    "images": ["Tolbo_nuur.jpg", "Tolbo_nuur1.jpg"]
  },
  {
    "locationName": "Баян-Өлгий аймаг Дэлүүн сум",
    "code": "UZ284",
    "coordinate": "47°45'42\"N, 90°24'09\"E",
    "name": "ЧИГЭРТЭЙН РАШААН",
    "description":
        "Монгол Алтайн гол нурууны өвөр хажуу, Чигэртэйн давааны араас эх аван гол мөстлөгийн гаралтай жижиг нууруудаар дамжин урссаар Дэлүүний голтой нийлж Буянт голын эх болно. Энэ бүс нутаг нь аялал жуулчлал хөгжүүлэх арвин нөөцтэй. Чигэртэй-Сагсайн эхээс 20 гаруй км яваад БНХАУ-ын хил залгадаг. Чигэртэйн голын эхний нэг салаа болох Рашааны голын эрэгт халуун Рашаантай. Ходоод дотрын эмчилгээнд хэргэлдэг 20-иод төрлийн рашаан бий.",
    "index": 283,
    "trip": "TR017",
    "place": "ZG115",
    "latlng": "47.761667, 90.402500",
    "images": []
  },
  {
    "locationName": "Баян-Өлгий аймаг Дэлүүн сум",
    "coordinate": "47°33'18\"N, 90°40'01\"E",
    "code": "UZ285",
    "name": "ГАНЦ МОДНЫ РАШААН",
    "description":
        "Энэ халуун рашаан нь Дэлүүн сумаас өмнө зүгт Булган сум явах төв замаас баруун тийш 10 км зайд байрлана. Энэ бүсэд Чигэртэй, Рашааны голд хэдэн ийм төрлийн халуун рашаан байх бөгөөд жилдээ 650 гаруй хүн эмчлүүлж сувилуулахаас гадна гадаад, дотоодын 200 гаруй жуулчин, аялагчид ирдэг байна. 10-15 төрлийн рашаан байх ба дотор эрхтэн толгой, үе мөчний өвчин хууч анагаахад ашигладаг.",
    "index": 284,
    "place": "ZG115",
    "trip": "TR017",
    "latlng": "47.555000, 90.666944",
    "images": []
  },
  {
    "coordinate": "Тодорхойлох боломжгүй.",
    "code": "UZ286",
    "locationName":
        "Баян-Өлгий аймаг бүх сумд, Ховд аймаг Ховд, Булган, Буянт, Дуут сум",
    "name": "КАЗАК ЯСТАН",
    "index": 285,
    "description":
        "1940 онд Баян-Өлгий аймгийг байгуулжээ. Монгол улсын хүн амын 3.9 хувь, баруун бүсийн хүн амын 25.1 хувийг эзлэдэг. Баян-Өлгий аймагт нийт казак иргэдийн 75.5 хувь нь амьдардаг 50.2 хувь нь эрэгтэй, 49.8 хувь нь эмэгтэй. Казакууд өвгөд өтгөс, настан буурлуудаа эрт цагаас өнөөг хүртэл ихэд хүндэтгэсээр иржээ. Зарим айл хэрэг төвөгт өртөж болзошгүй зан байдал хүмүүжил, сахилга бат сулхан хүүхдээ Аксакалтай уулзуулж сургамжийн үг сонсгон зөв замд оруулдаг уламжлалтай. Хоол идэхийн өмнө ба дараа нь гараа заавал угаадаг заншилтай. Айл бүхэн услаг буюу сувлак, тослог буюу маялак гэсэн усны ба тосны хоёр алчууртай байна. Харин ахмад хүмүүс болон зочны гарт усыг тэр гэрт байгаа хамгийн бага настай нь хийж үйлчилнэ. Казак айлд зочилбол эхлээд аяганд цай хийж барина. Цайг нь уугаад баярласнаа илэрхийлэхийн тулд аяганыхаа амсарыг 5 хуруугаараа таглан тавиарай. Хэрвээ ингэхгүй бол аяганд тань хэдэн ч удаа цай хийж мэднэ. Казак айлд зочлох хэрэг гарвал нар жаргахаас өмнө очвол, тэр айл зочныг үнэн сэтгэлээсээ ирье гэж манайхыг зорьж ирсэн сайхан сэтгэлтэй зочин гэж үзээд дээд зэргээр хүндэлнэ.",
    "trip": "TR017",
    "place": "ZG115",
    "latlng": "Тодорхойлох боломжгүй.",
    "images": []
  },
  {
    "code": "UZ287",
    "locationName": "Баян-Өлгий аймаг Булган сум, Ховд аймаг Булган сум",
    "coordinate": "46°14'43.5\"N 91°27'21.3\"E",
    "name": "БУЛГАН ГОЛ",
    "index": 286,
    "description":
        "Улсын хил даван Өрөнгө гол нэртэй болдог. Төв Азийн гадагш урсгалгүй ай савд багтана. Булган голд амьдардаг үнэт арьстай ховор амьтан болох Минжийг хамгаалах зорилгоор анх 1965 онд анх хамгаалалтанд авсан. Голын хөндийн хоёр талаар орших уулс нь Монголын атираат уулсын тогтолцоонд хамаарах ба элсэн чулуу, шаварлаг занараас тогтоно. Зарим газар боржин чулуулгийн илэрц ажиглагдана. 100 гаруй цутгал гол, горхитой бөгөөд тэдгээрээс хамгийн том нь Индэрт, Тошилт, Дээд доод нарийн, Баянгол зэрэг голууд юм. Булган гол нь эхэн хэсэгтээ боргио, харгиа ихтэй ширүүн урсгалтай, доошлох тусам урсгал нь намуухан дөлгөөн болно. Өндөр уулын бүсээс буугаад Хангай, Говь хосолсон өргөн хөндий дундуур урсана. \r\n\r\n",
    "place": "ZG116",
    "trip": "TR017",
    "latlng": "46.245428206901806, 91.45590993462355",
    "images": ["Bulgan_gol.jpg", "Bulgan_gol1.jpg"]
  },
  {
    "code": "UZ288",
    "locationName": "Ховд аймаг Булган сум",
    "coordinate": "46°05'34\"N, 91°32'47\"E",
    "name": "ТОРГУУД ЯСТАН",
    "description":
        "Нийт хүн амын тоонд харьцуулахад маш бага хувийг эзлэнэ (14 176). Ховд аймгийн Булган суманд зонхилон суудаг. Торгууд нь ноёд вангуудын орд өргөө, бие хамгаалах торгон цэргээс үүссэн ажээ. XII зууны эцэст Хэрэйдийн Ван хан Тоорил торгон цэрэг бүрдүүлснээс үүдэж торгуудууд үүсч Их Монгол Улсын үед эзэн хааны торгон цэргийн отог овгийг бүрэлдүүлж явснаас тусдаа нэгэн ястан болжээ. Торгууд эмэгтэйчүүд шүрээр чимэглэсэн тоорцог өмсөнө. Тоорцогны дээд талд 6 эсвэл 8 талт бадам цэцэг, урд талын сарыг саатай утсаар юмуу мөнгөөр тоноглон хийдэг. Торгууд эмэгтэйн ууж хатуу дэргэр мөртэй, ардаа оноотой байдаг. Эр, эм ялгалгүй тоохуу хэмээх эсгий гутал өмсдөг бөгөөд тоохуу нь ноосоор зулж хийсэн оймс юм. Ихэвчлэн 1.5 кг хар ноосоор хийдэг. .",
    "index": 287,
    "trip": "TR017",
    "place": "ZG116",
    "latlng": "46.092778, 91.546389",
    "images": []
  },
  {
    "code": "UZ289",
    "coordinate": "46°02'30.3\"N 92°32'17.6\"E",
    "locationName": "Ховд аймаг Алтай сум",
    "name": "БОДОНЧИЙН ХАВЦАЛ, БОДОНЧИЙН ГОЛ",
    "description":
        "Монгол Алтайн нурууны өвөр талд Бодончийн хавцлын эхнээс эх авч Алтайн цаадах их говийг чиглэн одох Бодонч голын хөвөөн дээр Ховд аймгийн Алтай сум байрлана. Бодончийн гол нь Алтайн нурууны дундах хоёр талаараа уулаар хүрээлэгдсэн сүрлэг хавцлын дундуур урсдаг учир Бодончийн хавцал гэж нэрлэжээ.",
    "index": 288,
    "trip": "TR017",
    "place": "ZG117",
    "latlng": "46.041759847541734, 92.53821924805877",
    "images": ["Bodonchiin_khavtsal.jpg", "Bodonchiin_Khavtsal1.jpg"]
  },
  {
    "coordinate": "Тодорхойлох боломжгүй.",
    "code": "UZ290",
    "locationName": "Ховд аймаг Алтай, Мөст, Манхан, Зэрэг, Үенч",
    "name": "ЗАХЧИН ЯСТАН",
    "description":
        "Нийт хүн амын 1 орчим хувийг эзлэдэг. Захчингууд нь XVII зууны эхний хагаст Зүүнгарын хаант улсын хил дагуу Тэнгэр уулын ар, Эрээн хавирга, Их жултас, Бага жултас, Чингэл гол, Цагаан тохой зэрэг газраар цувран сууж улсынхаа зүүн өмнө, зүүн зүгийн хилийг хамгаалж байжээ. Ойрадыг манжаас хамгаалахын тулд Торгууд, Дөрвөд, Өөлдөөс сайн эрсийг шилж гэр бүлээр нь зах нутагт шилжүүлэн суулгаснаас үүдэн Захчин ястан бий болсон бөгөөд 30 гаруй яс овгоос бүрэлдсэн байна. Эр, эм ялгалгүй “халбан” хэмээх малгай өмсөх ба баруун аймгийн эмэгтэйчүүдийн нэгэн адил дээлийн гадуур цагаан зах зүүдэг. Ардаа оноотой, дэргэр мөр бүхий ууж өмсөнө. Бий биелэгийг захчингуудын хурууны бүжгийн хөдөлгөөнөөс үүсэлтэй гэх бөгөөд улмаар арван хурууны хөдөлгөөн, бугуй, тохой, мөр, нурууны биелгээ болж өргөжин Монголчуудын амьдрал ахуй, ёс заншлын илэрхийлэл болж хөгжсөөр үндэсний уламжлалт бүжгийн төрөл болжээ.",
    "index": 289,
    "trip": "TR017",
    "place": "ZG117",
    "latlng": "Тодорхойлох боломжгүй.",
    "images": []
  },
  {
    "coordinate": "46°39'20\"N, 93°13'05\"E",
    "code": "UZ291",
    "locationName": "Ховд аймаг Цэцэг сум",
    "name": "ЦЭЦЭГ НУУРЫН ХОТГОР",
    "description":
        "Монгол Алтайн нурууны дотоод дахь хотгоруудын төлөөлөгч Цэцэг нуурын хотгор нь Ховд аймгийн Мөст, Цэцэг сумын нутагт баруун хойноос зүүн урагш чиглэлтэй 103 км сунан байрлана. Тектоник гаралтай уг хотгор нь 2,192 км2 талбайтай. Үүнээс хотгорын нийт талбайн 24 хувийг эзлэх д.т.д 1,687-1,800 м-ийн өндөртэй гадарга 528 км2 (нуурын усан гадаргын талбайг оруулбал 5427км2), 31хувийг эзлэх д.т.д.1,800-2,000 м-ийн өндөртэй гадарга 684км2, 21 хувийг эзлэх д.т.д 2,000-2,200 м-ийн өндөртэй гадарга 464 км2, 22 хувийг эзлэх д.т.д 2,200-2,400 м-ийн өндөртэй гадарга 476 км2, 1.8 хувийг эзлэх д.т.д 2,400 м-ээс дээш өндөртэй гадарга 40 км2 талбайг эзлэн оршино. Хотгорын хамгийн нам цэгийг Цэцэг нуурын мандлаар авч үзвэл д.т.д 1,687м байна.",
    "index": 290,
    "place": "ZG117",
    "trip": "TR017",
    "latlng": "46.655556, 93.218056",
    "images": ["Tsetseg_nuur.jpg", "Tsetseg_nuur1.jpg"]
  },
  {
    "code": "UZ292",
    "locationName": "Говь-Алтай аймаг Тонхил сум, Ховд аймаг Цэцэг сум",
    "coordinate": "46°37'01\"N, 93°35'36\"E",
    "name": "СУТАЙ УУЛ",
    "description":
        "Сутай уул 60 км сунаж тогтох бөгөөд ноён оргил Цаст богд уул д.т.д 4,090 м өндөр. Уулсын ар хажууд үлдвэр байдалтай шинэсэн ойтой, Монгол Алтайн зүүн өмнөд хэсгийн мөнх цас мөстлөг бүхий хамгийн өндөр уул юм. Уулын орой, хяр, голдуу хавтгай, хажуунууд нь нэлээд эртний тэгшрэлийн гадарга геологийн хожуу үед өргөгдсөн байдалтай ажээ. Уулын өмнөд хажуугаас Зүйлийн гол эх авч Тонхил нуурт цутгана. Сутай хайрханы өвөрт байх нэг бага шиг өндөрлөг дээр эрт үеэс тахиж ирсэн Их овоо бий. 2007 онд ерөнхийлөгчийн зарлигаар Их овоог тахиж Сутай хайрханыг төрийн тахилгатай болгожээ. Сутай уулын мөнх цаст оргилоос олон гол эх авч урсдагийн дотроос хамгийн үзэсгэлэнтэй нь улиас, бургас, хар модон төгөл ойтой Цагаан голын уулзвараас эх аван 50 гаруй км үргэлжлэх Мөрөнгийн хөндий юм.",
    "index": 291,
    "place": "ZG117",
    "trip": "TR017",
    "latlng": "46.616944, 93.593333",
    "images": ["Sutaikhairkhan_uul.jpg", "Sutaikhairkhan_uul1.jpg"]
  },
  {
    "locationName": "Говь-Алтай аймаг Шарга сум",
    "coordinate": "46°15'48\"N, 95°00'23\"E",
    "code": "UZ293",
    "name": "ШАРГЫН ЦАГААН НУУР",
    "description":
        "Шаргын хотгор нь урд талаараа Алтайн нуруу, баруун хойд талаараа Дарвийн нуруу, зүүн хойгуураа Хасагт хайрханаар хүрээлэгдэнэ. Хотгорын хамгийн нам дор хэсэгт байх Шаргын цагаан нуур нь Шарга сумын төвөөс 20 гаруй км зайд д.т.д 964 м өндөрт 15 орчим км2 талбай эзлэн оршино. Нуурын ус нь Шаргын гол болон гүний усаар тэжээгдэх ба эрэг нь намаг ихтэй, ёроол нь лаг шавартай бөгөөд эргэн тойрон нь давс шүүгээр хучигдсан байдаг. Дэрс, заг, сухай их ургасан томоохон баянбүрд бөгөөд энд хар сүүлт, зэгсний гахай элбэгээс гадна усны шувууд олноор ирж зусдаг.",
    "index": 292,
    "place": "ZG118",
    "trip": "TR017",
    "latlng": "46.263333, 95.006389",
    "images": ["Shargiin_tsagaan_nuur.jpg", "Shargiin_tsagaan_nuur1.jpg"]
  },
  {
    "code": "UZ294",
    "locationName":
        "Говь-Алтай аймаг Халиун, Төгрөг, Тонхил, Дарви, Шарга, Тайшир",
    "coordinate": "46°15'48\"N, 95°00'24\"E",
    "name": "ШАРГЫН ГОВЬ",
    "description":
        "Монгол Алтайн гол нурууны зүүн бэл, Дарвийн нуруу, Хасагт хайрхан, Хан Тайширын нурууны баруун бэлийн хооронд өргөнөөрөө 40-80 км, уртаараа 160 гаруй км өргөн, 6 сумын нутгийг хамарна. Зундаа 40-450C хүрч халдаг бол өвөлдөө -400C хүртэл хүйтэрдэг, хур тунадас бага, хуурай уур амьсгалтай, хавар намартаа салхи ихтэй.",
    "index": 293,
    "place": "ZG118",
    "trip": "TR017",
    "latlng": "46.263333, 95.006667",
    "images": ["Shargiin_gobi.jpg", "Shargiin_gobi1.jpg"]
  },
  {
    "coordinate": "47°25'30\"N, 103°41'34\"E",
    "code": "UZ295",
    "locationName": "Булган аймаг Рашаант сум",
    "name": "ХӨГНӨ ХАН УУЛ",
    "index": 294,
    "description":
        "Хөгнөхан уулыг эрт дээр үеэс \"Хан\" хэмээн шүтэн хамгаалж ирсэн бөгөөд Богд хаант Монгол улсын үед тахин шүтэж ирсэн дөрвөн хан уулын нэг байжээ. Энд Өвгөн, Залуу хийд, Мойлтын амны хойд талд Сэнжит цохионд хүрэл зэвсгийн үеийн хадны сүг зураг, янгирын зураг, Ямаатын цагаан хөтлийн ар талын амны хаданд янгир, чоно, бугын зураг, Элсэн тасархайн элсний зүүн дэргэд боржин чулууны хөшөө, Аман хадны буюу мааний хадны мааний үсэг, Хөгнөхан уулын баруун урд үзүүр Устын амны дэлээс 12 орчим км-т Ташуугийн өвөлжөө гэдэг газар Хийдийн давааны ар талд олон тооны булш бий.",
    "place": "ZG120",
    "trip": "TR018",
    "latlng": "47.425000, 103.692778",
    "images": ["Khugnukhan_uul.jpg", "Khugnukhan_uul1.jpg"]
  },
  {
    "coordinate": "47°19'54\"N, 103°40'59\"E",
    "code": "UZ296",
    "locationName": "Булган аймаг Рашаант сум",
    "name": "ЭЛСЭН ТАСАРХАЙ",
    "index": 295,
    "description":
        "Төв аймгийн Эрдэнэсант, Өвөрхангай аймгийн Бүрд, Булган аймгийн Гурванбулаг сумдын нутгийг дамнан Батхаан уулын баруун талаас эхэлж Хөгнө хан уулын баруун талаар сунаж 80 орчим км үргэлжилнэ. Төв зам элсэн манханг хоёр хувааснаар өмнөд хэсэг нь Монгол элс, хойд хэсэг нь Хөгнө Тарны элс гэж нэрлэгддэг. Хойд талд нь Хөгнө хаан хэмээх хадат уул, урд талд нь Их Монгол хэмээх Монгол орны хүйс цэгийг баримжаалах уул оршино. Элсэн толгод нь Тарнын голын эх болох Шарлин, Жаргалант голуудын бэлчир, Их Монгол уулын орчимд хамгийн өргөн буюу 9-10 км тархсан байдаг.",
    "trip": "TR018",
    "place": "ZG120",
    "latlng": "47.331667, 103.683056",
    "images": ["Elsen_tasarhai.jpg", "Elsen_tasarhai1.jpg"]
  },
  {
    "locationName": "Өвөрхангай аймаг Хархорин сум",
    "coordinate": "47°11'42\"N, 102°50'20\"E",
    "code": "UZ297",
    "name": "ХАРХОРИН МУЗЕЙ",
    "index": 296,
    "description":
        "Эртний түүхт Дэлхийн өв–Орхон голын хөндийн дурсгалт газар болон Монголын эзэнт гүрний нийслэл Хархорум хоттой холбоотой түүх, соёлын хосгүй үнэт дурсгалт зүйлийг хадгалах, хамгаалах, судлах, сурталчилах зорилгоор Япон улсын Засгийн газрын буцалтгүй тусламж, Монгол улсын Засгийн газрын хөрөнгө оруулалтаар байгуулж 2011 онд албан ёсоор нээгдсэн. Хархорин музей нь Чулуун зэвсгийн үе, Хүрэл зэвсгийн үе, Эртний улсуудын үе, Их Монгол улсын үед холбогдох үнэт ховор үзмэрийг байнгийн үзэсгэлэнгийн танхимдаа дэлгэн үзүүлж, Булган аймгийн Баяннуур сумын Улаан хэрэмийн Шороон бумбагар бунханаас олдсон дурсгалыг шинэ шийдлээр дэлгэн үзүүлдэг. Тасалбарын үнэ сурагч 1,000 Оюутан 3,000 том хүн 8,000 гэрэл зураг авахад 10,000 видео бичлэг 35,000 төгрөгний үнэтэй байдаг.",
    "trip": "TR018",
    "place": "ZG120",
    "latlng": "47.195000, 102.838889",
    "images": ["Kharkhorum_museum.jpg"]
  },
  {
    "locationName": "Өвөрхангай аймаг Хархорин сум",
    "coordinate": "47°12'05\"N, 102°50'32\"E",
    "code": "UZ298",
    "name": "ЭРДЭНЭ ЗУУ ХИЙД",
    "description":
        "Чингис хааны алтан ургийн Батмөнх даян хааны отгон хөвгүүн Гэрсэнз Жалайр хунтайжийн ач Автай сайн ханы үндэс суурийг нь тавьсан Халх Монголчуудын анхны хийд юм. Хийдийн түүхээс үзвэл 1581 онд дүү Түмэнхан, Сайн ноён хан хоёул Алтан хаанд элч илгээж 1586 он буюу хөхөгчин тахиа жил Өгөдэй хааны сууж байсан, хожим Тогоонтөмөр хаан сэлбэн сууж байсан Шанхат Азарга хэмээх уулын ард Хангай уулын өвөр, Орхон голын зах Тахай нэрт хуучин балгас дор өчүүхэн нэгэн байшинг түшиж 1586 он буюу гал нохой жил гурван цагийн бурханы эрхэм Гурван зуугийн сүмийг байгуулж Далай ламын адисласнаар Халхын Бат-Эрдэнэ-Зуу хэмээн алдаршуулж эрхэм шүтээн нь Гомбогүр болой хэмээн өгүүлсэн байдаг. Эрдэнэ зуу хийд нь Монгол уран барилгын ур ухаан, хийц загварыг хадгалсан, тэг дөрвөлжин хэм, дөрвөн тал хаалга, 108 суварга бүхий хэрэмтэй.",
    "index": 297,
    "trip": "TR018",
    "place": "ZG120",
    "latlng": "47.201389, 102.842222",
    "images": ["Erdenezuu_khiid.jpg", "Erdenezuu_khiid1.jpg"]
  },
  {
    "locationName": "Өвөрхангай аймаг Хархорин сум",
    "coordinate": "47°12'05.0\"N 102°50'32.0\"E",
    "code": "UZ299",
    "name": "ХАРХОРУМ ХОТЫН ТУУРЬ",
    "description":
        "Орхон голын хөндийд хот, суурин байгуулж байсан түүх нь Уйгар улсын үеэс улбаатай бөгөөд Өгэдэй хаан 1234 онд Алтан улсыг мөхөөх аян дайнаас буцан ирж 1235 онд Хархорум хотыг байгуулж эхэлсэн түүхтэй. Гурван мөрний хөндийгөөс сэргэн мандаж, төр улсаа байгуулж нийслэл хотоо сүндэрлүүлсэн Орхон голын хөндий нь Монголын эзэнт гүрний нийслэл Хархорум хотын түүхийн үнэ цэнэ, хосгүй үнэт дурсгалыг хадгалсан байгалийн ил музей юм. Хотын туурийн анхны судалгааг тэртээ 1889 онд Оросын эрдэмтэн Н.М.Ядринцев эхлүүлжээ. Дундад зууны Монголын түүхийн салшгүй хэсэг, өрнө, дорныг холбосон худалдаа, зам харилцаа, соёл, эдийн засгийн төв байсан Хархорум хотын туурь Монголчууд бидний түүхэн үнэ цэнэ юм.",
    "index": 298,
    "trip": "TR018",
    "place": "ZG120",
    "latlng": "47.20752047344554, 102.84093951256895",
    "images": ["Kharkhorum_tuuri.jpg"]
  },
  {
    "coordinate": "47°28'50\"N, 101°27'07\"E",
    "locationName": "Архангай аймаг Эрдэнэбулган сум (Цэцэрлэг хот)",
    "code": "UZ300",
    "name": "ЗАЯЫН ХҮРЭЭ, БУЛГАН УУЛ",
    "index": 299,
    "description":
        "XVII зууны үед буюу 1631 онд Түмэнхэн сайн ноёны хоёрдугаар хөвгүүн Данзан Булган уулын өвөр, Чонотын голын хөндийд хийдийн дуганыг босгон аравнайлж байгаад 1679 онд Төвдийн орноос эх нутагтаа эргэн ирсэн Халх Монголчуудын оройн дээд хэмээгдсэн гурван хутагтын нэг Эрдэнэ Зая бандида Лувсанпэрэнлэй урьдын байгуулсан сүм дуганууд дээр дөрвөн дацан нэмж байгуулсан тэр цагаас уг хүрээг “Заяа гэгээний хүрээ” хэмээн нэрлэх болжээ. 1910 оны үед хуучин Сэмчинг дуганыг засварласан нь одоогийн гол Цогчин буюу аймгийн Угсаатны зүйн музей ажиллаж байна. Гол Цогчин дуганы өмнө талд чулуун яст мэлхийн суурин дээр Согд бичигтэй, хөшөөний дээд хэсэгт хүүхэд хөхүүлж буй чоно дүрсэлсэн, сууриас дээш 198 см өндөр, 582 оны үед бүтээгдсэн гэрэлт хөшөө бий.",
    "trip": "TR018",
    "place": "ZG121",
    "latlng": "47.480556, 101.451944",
    "images": ["ZayiinKhuree_bulgan_uul.jpg"]
  },
  {
    "coordinate": "47°36'01\"N, 101°15'13\"E",
    "code": "UZ301",
    "locationName": "Архангай аймаг Их тамир сум",
    "name": "ТАЙХАР ЧУЛУУ, ТАМИРЫН ГОЛ",
    "index": 300,
    "description":
        "Хойд Тамирын голын урд хөндийд урсгал усны үйл ажиллагаагаар тасарч үлдсэн бүдүүн ширхэгт боржин чулуун тогтоц бий. Тайхар чулуу нь 30 орчим м өндөр, чулуун зэвсгийн үеийн улаан зосон зургаас эхлээд Монгол нутагт төрт улсаа байгуулж байсан овог, аймгуудын 150 гаруй бичээс байдгийн хамгийн эртнийх нь VI-VIII зуунд хүчирхэгжиж байсан Түрэгийн хаант улсын түүхэнд холбогдоно. Мөн 70 гаруй Монгол бичгийн дурсгал хадгалагдаж байгаагаас хамгийн эртнийх нь XIV зууны үед холбогдож байна. Тайхар чулууг үүсгэх гол хүчин зүйл болсон Тамирын голын хойд урсгал нь Хангайн нурууны Ангархай, Цохиотын нурууны араас эх авч 180 гаруй км урсаад Урд тамирын голтой нийлдэг. Нутгийнхан Хойд, Урд хоёр урсгалыг Тамирын голтой нь хамт “Гурван Тамир” хэмээн нэрлэдэг.",
    "place": "ZG121",
    "trip": "TR018",
    "latlng": "47.600278, 101.253611",
    "images": ["Taikhar_chuluu.jpg"]
  },
  {
    "coordinate": "48°07'26\"N, 100°16'48\"E",
    "locationName": "Архангай аймаг Өндөр-Улаан сум",
    "code": "UZ302",
    "name": "ЧУЛУУТ ГОЛ, ЧУЛУУТЫН ХАВЦАЛ",
    "index": 301,
    "description":
        "Хангайн нурууны гол нуруу д.т.д 3,494 м өргөгдсөн Модот уулын зүүн хажуугаас эх авч олон жижиг голуудыг нийлүүлж 415 км Тарвагатайн нуруу ус хагалбараар Идэр голын баруун гар талын цутгал болдог. Чулуут гол нь Тээлийн голын бэлчирээс Ацатын гол хүртэл 100 орчим км газар галт уулын хүрмэн чулуун дундуур (50-60 м) гүн хавцал үүсгэн урсах байгалийн өвөрмөц үзэсгэлэнг бүрдүүлдэг. Эхэн болон дунд хэсэгтээ уулын голын хэв шинжтэй, Тээлийн голын цутгалаас Суман голын цутгал орчимд адал явдалт усан аялал, спорт загасчлал хийхэд нэн тохиромжтой. Голын хөндийд Их хавцал, Чойдогийн боргио зэрэг байгалийн үзэсгэлэнт газруудаас гадна хүрэл, төмөр зэвсгийн үед хамаарах 320 гаруй зохиомж бүхий хадны зураг бий.",
    "trip": "TR018",
    "place": "ZG121",
    "latlng": "48.123889, 100.280000",
    "images": ["Chuluut_khawtsal.jpg", "Chuluut_Khawtsal1.jpg"]
  },
  {
    "coordinate": "48°09'30\"N, 99°40'44\"E",
    "code": "UZ303",
    "locationName": "Архангай аймаг Тариат сум",
    "name": "ТЭРХИЙН ЦАГААН НУУР",
    "index": 302,
    "description":
        "Хангай-Хэнтэйн уулархаг дэд муж, Хойд, Урд Тэрхийн голын хөндийд 16 км урт (Хөдөө нуурыг оруулахгүй), 6 км өргөн, хамгийн гүн хэсэгтээ 20 орчим м гүн, д.т.д 2,060 метр өндөрт оршдог галт уулын боогдлын гаралтай нуур. Нутгийнхан нуурын нэрийг “Тэр их ус” хэмээх үгнээс үүссэн гэж ярьдаг, гарал үүслийн хувьд Хоргын галт уулын лаавын урсгалд Тэрхийн голын хөндий боогдож үүссэн. Нуурын хойд эрэг нь илүү үзэсгэлэнтэй, Шаантын булан, Их мухарт, Өвөр сорт зэрэг булан, Хар үзүүр, Өвгөн хад зэрэг хошуу, уулруу шахсан давчуу эрэг, Нарийн, Шаант, Өвөр согоот зэрэг 10 гаруй гол, горхи цутгаж Суман гол эх аван урсдаг.",
    "trip": "TR018",
    "place": "ZG122",
    "latlng": "48.158333, 99.678889",
    "images": ["Terkhiin_tsagaan_nuur.jpg", "Terkhiin_tsagaan_nuur1.jpg"]
  },
  {
    "coordinate": "48°11'10.8\"N 99°51'15.8\"E",
    "code": "UZ304",
    "locationName": "Архангай аймаг, Тариат сум",
    "name": "ХОРГЫН ТОГОО ОРЧИМ",
    "description":
        "Тэрхийн цагаан нуураас зүүн зүгт Цагаан хөтөл, Алаг уулаар зааглагдсан хүрмэн чулуун хөндийд 8,000 гаруй жилийн тэртээд оргилж байгаад унтарсан Хоргын галт уул бий. Хоргын тогоо нь д.т.д 2,240 м өргөгдсөн, тогооны диаметр 300-400 м, өрхний гүн 70 гаруй м, дотор нь нуранги хүрмэн чулуу их, 45-50 хэм налуу, гадна талын хажуу 30-40 хэм налуу байдаг. Хоргын галт уулын амсар орчмын хүрмэн давхарга нь 15-30 орчим м-ийн зузаан гурван үе тогтоцтой.",
    "index": 303,
    "trip": "TR018",
    "place": "ZG122",
    "latlng": "48.186345, 99.854381",
    "images": ["Khorgiin_togoo.jpg"]
  },
  {
    "locationName":
        "Завхан аймгийн Алдархаан, Идэр, Тосонцэнгэл, Архангай аймгийн Цахир сум",
    "coordinate": "48°10'51\"N, 98°01'34\"E",
    "code": "UZ305",
    "name": "ТАРВАГАТАЙН НУРУУ",
    "index": 304,
    "description":
        "Монгол орны төв хэсэгт орших Хангайн уулсын гол нуруунаас салбарлаж Идэр, Тэрхийн голын ус хагалбарыг үүсгэж Тэрхийн цагаан нуур, Суман голын араар Чулуут голын хөндий хүртэл 300 орчим км үргэлжлэн тогтсон д.т.д дунджаар 2,500-3,200 м өргөгдсөн, бөмбөгөрдүү оройтой, шинэс зонхилсон ой хөвчтэй, Цэцүүх, Зарт, Халуун ус, Хөнжил зэрэг халуун рашаан элбэгтэй. Тарвагатайн нуруунаас Идэрийн гол, түүний цутгал олон голууд эх аван урсдаг. Биологийн олон янз байдал, төрөл зүйлийг хамгаалах, байгальд түшиглэсэн аялал жуулчлалыг хөгжүүлэх зорилгоор 2000 онд улсын тусгай хамгаалалтад авсан.",
    "trip": "TR018",
    "place": "ZG122",
    "latlng": "48.180833, 98.026111",
    "images": ["Tarwagatai_nuruu.jpg"]
  },
  {
    "locationName": "Завхан аймаг Тэлмэн сум",
    "coordinate": "48°49'42\"N, 97°18'09\"E",
    "code": "UZ306",
    "name": "ТЭЛМЭН НУУР",
    "description":
        "Завхан аймгийн Тэлмэн, Нөмрөг сумын заагт орших ба нуурын урт 26 км, өргөн 12 км, гүн нь 27 м хүрдэг. Нуурын дунд торойх гурван арлын хамт 194 км2 талбайг эзлэж д.т.д 1,700 м өндөрт оршдог. Гурван арал нь нүүдлийн шувуудын цугларах цэг болдог. Хангайн салбар уулсаас хэд хэд горхи нуурын хотгор руу урсдагаас зөвхөн Хоолойн гол хэмээх байнгын урсацтай жижиг горхи л цутгана.",
    "index": 305,
    "place": "ZG122",
    "trip": "TR018",
    "latlng": "48.828333, 97.302500",
    "images": ["Telmen_nuur.jpg", "Telmen_nuur1.jpg"]
  },
  {
    "coordinate": "49°11'26\"N, 93°17'28\"E",
    "code": "UZ307",
    "locationName":
        "Увс аймаг Завхан, Наранбулаг, Цагаанхайрхан, Малчин, Хяргас сумд",
    "name": "ХЯРГАС НУУР",
    "index": 306,
    "description":
        "Их нууруудын хотгорт, Ханхөхийн нурууны урд хэсэгт д.т.д 1,028 м өндөрт орших ба нуурын талбай 1,407 км2, урт нь 75 км, өргөн 31 км хүрнэ. Хяргас нуур нь тектоникийн хотгорт тогтсон учраас эргийн шугам хэрчигдэл ихтэй. Тийм учраас хэд хэдэн нарийн хошуу түрж орсон байдаг. Тэдгээрийн дотор хамгийн том нь Нуурын шугам бөгөөд 7 км байдаг бол Чацарганы шугам нь 4 км, Могойн шугам нь 5 км байдаг. Нуурын эргээс жаахан гүн рүү ороход 40-50 метр хүртэл гүнзгий болно. Хамгийн гүнзгий нь Чацарганы шугам орчимд 80 метр хүрнэ. Хяргас нуур нь гүн эзлэхүүн зэргээрээ Их нууруудын хотгорын бусад нуураас хавьгүй томд тооцогдоно. Гадагш урсгалгүй тогтмол нуур бөгөөд нуурын мандал асар их ус ууршуулах учир давсны уусмалаар ханасан байдаг. Нуурын гүн эргээс хэдхэн метрээс цааш огцом гүнзгий болж нэмэгдэх тул та нуурын усанд орохдоо анхаарал болгоомжтой байгаарай. Ялангуяа бага насны хүүхдийг уснаас хол байлгах нь таны аяллын туршид байнга анхаарах зүйлийн нэг билээ.",
    "place": "ZG122",
    "trip": "TR018",
    "latlng": "49.190556, 93.291111",
    "images": ["Khyargas_nuur.jpg", "Khyargas_nuur1.jpg"]
  },
  {
    "locationName": "Увс аймаг Завхан сум",
    "coordinate": "49°02'05\"N, 93°28'45\"E",
    "code": "UZ308",
    "name": "ХЭЦҮҮ ХАД",
    "description":
        "Хяргас нуурын зүүн хэсэгт усан доогуур 5-7 км үргэлжлэх 20 м өндөр хадан цохио байх бөгөөд түүнийг Хэцүү хад гэнэ. Тэрхүү хадны зарим орой нь уснаас цухуйн гарч арал мэт сүртэй харагдана. Тэрхүү цухуйж гарсан орой нь усны шувуудын хувьд диваажин болох бөгөөд тэнд үүрээ засаж өндөглөнө. Оросын жуулчин А.В.Бурдуков “Хэцүү хад бол байгалийн гойд сонин тогтоц, үзэсгэлэнт сайхнаараа Монголд хоёрдогч нь юм” хэмээн өөрийн тэмдэглэлдээ бичжээ. Хяргас нууранд Алтайн сугас, осман, монгол хадран, хайруус, шар загас зэрэг элбэг тул Хэцүү хаданд үүрээ зассан шувуудын гол хоол тэжээл болдог. Хэцүү хад руу хүрэх нуурын эрэг орчмын зам сул элс, дэржигнүүр ихтэй тул мосттой машин унаа хэрэглэх нь тохиромжтой.",
    "index": 307,
    "place": "ZG122",
    "trip": "TR018",
    "latlng": "49.034722, 93.479167",
    "images": ["Khetsuu_khad.jpg", "Khetsuu_khad1.jpg"]
  },
  {
    "locationName": "Увс аймаг Өмнөговь",
    "code": "UZ309",
    "coordinate": "49°05'42\"N, 91°54'42\"E",
    "name": "НАМИРИЙН ХАР УС НУУР",
    "description":
        "Хархираа, Алтанхөхий уулын хоорондох буурц хотгорт 1574 м өндөрт орших эрдэст нуур. 62.6 км2 талбайтай, 14.1 км урт, 7.8 км өргөн, эргийн шугамын урт 60.9 км. Усны хамгийн гүн 8.2 м, бусад хэсэгт 4-6 м гүн, дундаж гүн 5.2 м Хойд талаас хадан толгод түрж булан тохой үүсгэх ба баруун талд нь өргөн хөндий байдаг. Намирын голын адагт салаа үүсгэж намагжижээ. Зүүн эргийн дагуу олон хаягдал нууртай, эртний нуурын далан ажиглагддаг. Нуурын ёроол тэгшивтэр, хүхэр устөрөгчийн сулавтар үнэр бүхий хар бор өнгөтэй лаг, наанги элс, элсэнцэр хурдастай. Том булан тохойгоор усны ургамал, элдэв замаг ургана",
    "index": 308,
    "trip": "TR018",
    "place": "ZG123",
    "latlng": "49.095000, 91.911667",
    "images": ["Namiriin_khar_us_nuur.jpg", "Namiriin_khar_us_nuur1.jpg"]
  },
  {
    "code": "UZ310",
    "locationName": "Ховд аймаг Мянгад сум, Увс аймаг Өмнөговь, Өлгий сум",
    "coordinate": "48°46'52\"N, 91°35'16\"E",
    "name": "АЛТАН ХӨХИЙ УУЛ",
    "index": 309,
    "description":
        "Алтан Хөхий уулыг 1761 оноос хойш өнөөг хүртэл жил бүр тахиж ирсэн хамгийн эртний тахилгат уулын нэг юм. 2005 оноос төрийн тахилгатай уул болгожээ. Алтан Хөхийн ойролцоо мөөг, сонгино зэрэг хүнсэнд хэрэглэдэг ургамлаас гадна хүний нүдэнд тэр бүр өртөөд байдаггүй жамъянмядаг, вансэмбэрүү, алтангагнуур, гишүү балчирган зэрэг ховор төрлийн ургамал ургадаг. Ууландаа гөрөөс, янгир, аргаль гэх мэтийн ховор амьтад идээшилдэг.",
    "trip": "TR018",
    "place": "ZG123",
    "latlng": "48.781111, 91.587778",
    "images": ["Altan_Khuhii_uul.jpg", "Altan_Khuhii_uul1.jpg"]
  },
  {
    "locationName": "Увс аймаг Завхан сум",
    "coordinate": "48°54'43\"N, 93°26'06\"E",
    "code": "UZ311",
    "name": "АЙРАГ НУУР",
    "description":
        "Айраг нуур нь баруун Монголын Их нууруудын хотгорт байх Цэнгэг уст нуур. Эрт цагт Хяргас нууртай нэг савд байжээ. Айраг нуурт Завхан, Хүнгүй голууд цутгах бөгөөд илүүдэл усаа 5 км урт 200-300 м өргөн хоолойгоор Хяргас нуурт өгнө. Энэ хоолой зарим газраа 5-7 м гүн намуун урсгалтай байх ба өвөл хөлддөггүй. Тус нуур нь бусад нууруудыг бодвол усны тунгалагшил бага, булингар ихтэй. Хяргас нууртай холбогдсон хоолой дээр Увс аймгийн Завхан болон Ховд аймгийн чиглэлд зорчих аялагчдад зориулсан хөвөгч гүүртэй (бирваз).",
    "index": 310,
    "trip": "TR018",
    "place": "ZG123",
    "latlng": "48.911944, 93.435000",
    "images": ["Airag_nuur.jpg"]
  },
  {
    "coordinate": "49°20'16\"N, 91°07'30\"E",
    "code": "UZ312",
    "locationName": "Увс аймаг Ховд сум",
    "name": "ГООЖУУРЫН ХҮРХРЭЭ",
    "description":
        "Монгол Алтайн нурууны салбар уулсын нэг Хархираа, Түргэний уулсын баруун урд орших Олон нуурын уулсад оршино. Шивэрийн голын зүүн цутгал Гоожуурын гол дээр 17 м өндрөөс унадаг. Нутгийнхан Хүрэн Ханангийн хүрхрээ гэж нэрлэдэг. Олон нуурын уулс нь д.т.д 3,000 м өндөр. Мөнх цас, сүрлэг хадтай бөгөөд нэн ховор ирвэс, янгир, аргаль, буга зэрэг 20 зүйлийн ан амьтан, 30 гаруй зүйлийн ургамалтай.  Том жижиг 108 нууртай тул Олон нуурын уулс (хөндий) хэмээн нэрлэгджээ. Сүүлийн жилүүдэд хүрхрээний ус нь багасах шинжтэй болжээ.",
    "index": 311,
    "trip": "TR018",
    "place": "ZG123",
    "latlng": "49.337778, 91.125000",
    "images": ["Goojuur_Khurkhree.jpg", "Goojuur_Khurkhree1.jpg"]
  },
  {
    "locationName": "Баян-Өлгий аймаг Ногоон нуур сум, Увс аймаг Бөхмөрөн сум",
    "coordinate": "49°30'16\"N, 90°32'58\"E",
    "code": "UZ313",
    "name": "АЧИТ НУУР",
    "index": 312,
    "description":
        "Монгол Алтайн нурууны томоохон салбар Сийлхэмийн нуруу, Түргэний нурууны хур цас, мөсөн голоос эх авч урсах Цагаан нуур, Хатуугийн гол, Бөхмөрөн, Улиастай зэрэг хэд хэдэн гол горхины усаар тэжээгдэн илүүдэл усаа Усан хоолой нэртэй ганц голоор Ховд голд өгдөг. Нуурын талбай нь 311 км2 бөгөөд д.т.д 1,464 м, урт нь 30 км, өргөн нь 16 км, дундаж гүн 5 м хүрнэ. Ачит нуурын эргээс нэлээд зайтай хэд хэдэн дэнж байх агаад усны татралтын дараах шинж тэмдэг үлдсэн байдаг учраас цагтаа энэ нуур маш том талбай хамарсан нуур байсныг гэрчилдэг.",
    "place": "ZG124",
    "trip": "TR018",
    "latlng": "49.504444, 90.549444",
    "images": ["Achit_nuur.jpg", "Achit_nuur1.jpg"]
  },
  {
    "locationName":
        "Баян-Өлгий аймаг Ногоон нуур сум, Увс аймаг Ховд, Бөхмөрөн сум",
    "code": "UZ314",
    "coordinate": "49°17'56\"N, 90°37'20\"E",
    "name": "ДЭВЭЛ АРАЛ",
    "index": 313,
    "description":
        "Ачит нуураас гарсан Усан хоолойн гол Ховд голд нийлэх хэсэгт Ховд гол хойш тохойрон Ачит нуурт ойртож ирэх бөгөөд энэ орчмын газар нутгийг Дэвэл арал хэмээн нэрлэдэг. Дэвэл арал орчмын газар нутаг нь ховор амьтан болох гургуул, зэгсний гахай, азийн минжийн гол тархац нутаг болохын хамт чацарганы гол цөм нутаг юм. Иймээс ховордож байгаа амьтдыг хамгаалах, өсгөн үржүүлэх, нөөцийг нэмэгдүүлэх зорилгоор Дэвэл арлын Байгалийн нөөц газар ангиллаар улсын тусгай хамгаалалтад авсан. Дэвэл арал нь ландшафт, экологийн тогтоц, биологийн төрөл зүйл, ус намгийн болон нүүдлийн шувууд зэргээрээ Төв Азийн гадагш урсгалгүй ай савын бүх хэв шинжийг төлөөлсөн давтагдашгүй өвөрмөц ус намгархаг орчинг үүсгэдэг учир амрагч аялагчид аялахад нэн тохиромжтой газрын нэг юм.",
    "place": "ZG124",
    "trip": "TR018",
    "latlng": "49.298889, 90.622222",
    "images": ["Develiin_aral_orchim.jpg", "Develiin_aral_orchim1.jpg"]
  },
  {
    "locationName": "Увс аймаг Сагил сум",
    "code": "UZ315",
    "coordinate": "50°09'53\"N, 90°39'28\"E",
    "name": "МОЖООГИЙН ХАДНЫ ЗУРАГ",
    "description":
        "Үүрэг нуурын баруун гар талаас цутгах Цагаан голын эхэнд оршино. Шинэ чулуун зэвсгийн үед хамаарах бөгөөд Монголд төдийгүй дэлхийд гайхагдах зураг дүрслэлтэй. Аргаль, янгир, тэмээ, нохой, үхэр, хүн зэргийг дүрсэлсэн бөгөөд Хойд Цэнхэрийн агуйн зургийн адил түүхийн үнэ цэнийг агуулдаг. Үхрийг нум сумаар харваж байгаа болон хөтлөн явж байгаа хүний дүрслэл буй.",
    "index": 314,
    "place": "ZG124",
    "trip": "TR018",
    "latlng": "50.164722, 90.657778",
    "images": ["Mojoogiin_khadnii_zurag.jpg", "Mojoogiin_khadnii_zurag1.jpg"]
  },
  {
    "locationName": "Увс аймаг Сагил сум",
    "code": "UZ316",
    "coordinate": "50°08'07\"N, 91°01'55\"E",
    "name": "ҮҮРЭГ НУУР",
    "index": 315,
    "description":
        "Үүрэг нуур нь Алтайн салбар Цагааншувуут, Түргэний уулсын хоорондох битүү хотгорт тогтсон гадагшаа урсгалгүй нуур. Д.т.д 1,426 м өндөрт орших дугуй хэлбэртэй, урт нь 19 км, өргөн нь 18 км ажээ. Нуурын эрэг хөвөө нэлэнхүйдээ бага зэрэг налуу, ус руу түрж орсон булан тохой, арал хойг огт байхгүй, эргийн шугам бага зэргийн хэрчигдсэн байна. Цагааншувуут, Цагдуул, Хариг зэрэг хэд хэдэн гол горхи нууранд цутгах боловч олонхи нь түр зуурын урсгалтай. Байнгын урсацтай нэлээд том гол нь нуурын баруун хойноос цутгах Харигийн гол ажээ. Харигийн голын цутгалан хавьд намагжиж элдэв төрлийн бут бургас ургасан байдаг. Үүрэг нуурын хотгор нь говь цөлийн байдалтай тул усны гадаргаас уурших ууршилт ихтэй. Нуурын эргэн тойронд ховордсон шувуу, ан амьтад олноор нүүдэллэн орших нь нуурын үзэсгэлэнг улам бүр тодотгон харагдуулана.",
    "place": "ZG124",
    "trip": "TR018",
    "latlng": "50.135278, 91.031944",
    "images": ["Uureg_nuur.jpg", "Uureg_nuur1.jpg"]
  },
  {
    "coordinate": "Тодорхойлох боломжгүй.",
    "code": "UZ317",
    "locationName":
        "Увс аймгийн Бөхмөрөн, Давст, Сагил, Өлгий, Өмнөговь, Ховд сум, Ховд аймаг Дөргөн сум",
    "name": "ДӨРВӨД ЯСТАН",
    "description":
        "Монгол улсын хүн амын 2.5 орчим хувийг эзлэнэ. Дөрвөдүүд цагаан нэхийгээр оёсон өдөр тутмын дээлээ “дэвэл”, өнгө татаж оёсноо “үч” гэдэг. Эрчүүд болон нөхөрт гараагүй охидын өмсдөг зуны дээлийг “лавшиг” хэмээнэ. Нөхөрт гараагүй нь дан дээл, нөхөрт гарсан нь дээлэн дээрээ ууж буюу цэгдэг өмсдөг. Цэгдэг нь хатуу дэргэр босоо мөртэй, ардаа оноотой байдаг. Дөрвөдүүд малгайг “махлай” гэх бөгөөд орой нь дөрвөлжин байдаг. Дөрвөд гос, харчин гос, монгол гос, канчин хэмээх 4 янзын гутал хэрэглэж иржээ. Боодогтой сэвгэр: Нөхөрт гараагүй бүсгүйг “сэвгэр” гэдэг. Тэдний өмсдөг тэрлэгийг “лавшиг” гэнэ. Охид, хөвгүүдээ 17-18 нас хүрэхэд нь гэзэг үс тавьдаг заншилтай байв. Хөвгүүдийн үсний үзүүрт “ширээсэн” буюу “залгаа”, охидын үсэнд “боодог” хэмээх чимэглэл зүүж өгдөг. “Боодог” нь хар мяндсан утсаар гөрж сүлжээд үзүүрт нь цацаг гаргасан гоёл юм. Залуус хуруундаа мөнгөн бөгж, хүзүүндээ мөнгөн гуу, чихэндээ “төдөг” хэмээх дан мөнгөн гархи зүүнэ. Сэвгэрүүд дээлийнхээ энгэр, ташаанд “кэтэч”, “сүүвч” хэмээх долоон цацагтай чимэг, өнгө өнгийн утсан хатгамал жижиг хавтага (сав) зүүж гоёдог байжээ.",
    "index": 316,
    "place": "ZG124",
    "trip": "TR018",
    "latlng": "Тодорхойлох боломжгүй.",
    "images": []
  },
  {
    "code": "UZ318",
    "locationName": "Увс аймаг Улаангом сум",
    "coordinate": "49°58'59.7\"N 92°03'46.4\"E",
    "name": "УЛААНГОМ ХОТЫН ОРОН НУТАГ СУДЛАХ МУЗЕЙ",
    "description":
        "Улаангомын хотын музей нийт 7749 үзмэртэйгээс хосгүй үнэт 10 дурсгал бий. Үүнд: Дөрвөд далай ханы эмээлийн мод, сийлбэртэй ган хэт бэл, Далай хааны хутга, бух ноолдооны шилбүүр, Дөрвөд далай ханы ямбаны жууз, хүрэл зэвсгийн үеийн чулуун хэв, Амарсанаа баатрын хөө хуяг гэх мэт хосгүй үнэт ховор өлгийн зүйлстэй. Одоогоос 20-15 сая жилийн өмнө амьдарч байсан хярсны ясны үлдэгдэл, чулуун болон хүрлийн үеийн дурсгалууд, Долоодойн Уйгар, Руни бичигт хөшөө дурсгалууд байхаас гадна баруун Монголын голлох 4 ястан болох дөрвөд, баяд, хотон, халх зэрэг ястнуудын амьдралын ялгаатай хэв маяг, уламжлалт ёс заншилыг харуулсан хувцас хунар, гоёл чимэглэлийн ур хийц, орц сайтай эд өлгийн зүйлстэй.",
    "index": 317,
    "trip": "TR018",
    "place": "ZG125",
    "latlng": "49.983258, 92.062899\r\n",
    "images": ["Uvs_aimag_museum.jpg"]
  },
  {
    "code": "UZ319",
    "locationName": "Увс аймаг Улаангом сум",
    "coordinate": "49°58'26\"N, 92°06'16\"E",
    "name": "ЧАНДМАНЬ УУЛЫН ДУРСГАЛ",
    "description":
        "Монголын төмөр зэвсгийн түрүү үе буюу МЭӨ VII-III зууны үед холбогдох иж бурэн дурсгал бол Увс аймгийн Улаангом хотын дэргэдэх Чандмань ууланд буй цогцолбор соёл юм. Нутгийнхан Улаан уул гэж нэрлэх ба д.т.д 1,100 м өндөр, улаан боржин чулуунаас тогтжээ. 1972 онд Улаангом хотноо газар шорооны ажил хийж байсан хүмүүс барилгын шороо хайрга Чандмань уулын бэлээс авах үед дүнзэн хашлагатай булш ил гарч, ийм булш байгааг олж мэджээ. Энэ дурсгал нь хүрэл, төмрийн түрүү үеийн хоёр томоохон иргэншил болох дорнод Монголын дөрвөлжин булш, дундад Азийн Скифийн соёл иргэншилтэй холбогддог. Эндээс том дөрвөлжин чулуун далантай булш, чулуун далантай авсгүй булш, жижиг чулуун австай булш, дүнзэн бунхантай шороон булш зэрэг ховор сонин дурсгалууд илэржээ.",
    "index": 318,
    "place": "ZG125",
    "trip": "TR018",
    "latlng": "49.973889, 92.104444",
    "images": []
  },
  {
    "coordinate": "50°20'08\"N, 92°41'11\"E",
    "code": "UZ320",
    "locationName": "Увс аймаг Улаангом сум",
    "name": "УВС НУУР",
    "index": 319,
    "description":
        "Нуурын талбай нь 3350 км2 бөгөөд д.т.д 759 м-т оршдог. Урт нь 84 км, өргөн нь 79 км, гүн нь 10-20 м гүн нуур юм. Увс аймгийн зүүн хойд хагаст орших, Монгол орны хамгийн том талбайтай, гадагшаа урсгалгүй, давстай, тогтмол нуур юм. Тэс, Нарийн, Хархираа, Түргэн, Сагил, Боршоо, Хөндлөн зэрэг 38 гол горхи цутгана. Алтайн сугас, эрээн жараа зэрэг загастай. Нуурын хөвөөнд зэгс, дэрс, бут, сөөг, өлөн, шагшуурга, бургас улиас зэрэг ургамал ургана. Нуурын орчмын ландшафт нь Төв Азийн говь цөлийн тархалтын хойд хил болж, цөлийн гандуу хуурай орчинтой зэрэгцэн оршиж экологийн өвөрмөц орчныг бүрдүүлдэг.",
    "place": "ZG125",
    "trip": "TR018",
    "latlng": "50.335556, 92.686389",
    "images": ["Uvs_nuur.jpg", "Uvs_nuur1.jpg"]
  },
  {
    "code": "UZ321",
    "coordinate": "50°04'39\"N, 93°40'13\"E",
    "locationName": "Увс аймаг Зүүнговь сум",
    "name": "БӨӨРӨГИЙН ЭЛС",
    "description":
        "Увс аймгийн Зүүнговь сумын нутагт байх бөгөөд дэлхийн бөмбөрцгийн элсний хамгийн хойд зах руу түрж орсон элс гэдгээрээ онцлог. Их нууруудын хотгор руу орсон томоохон голын адагт аллювийн элс, хайрган хурдас нэн элбэг байна. Энд хуримтлалын гаралтай сэвсгэр хурдас түгээмэл тархасны дотор элсэн тарамцаг (Бөөрөг дэл, Алтан элс г.м) чухал байр эзэлнэ. Нуурын зүүн хэсэгт орших Бөөрөг дэлийн элс нь элсэн тарамцгуудаас хамгийн том нь болно. Энэ нь 4000 гаруй км2 талбайг эзлэн орших ба түүний хамгийн урт нь 180 км, өргөн нь 40-45 км болно. Элсэн талбай нь баруун-хойд-баруунаас зүүн-өмнө-зүүн чиглэлд зурвас байдлаар сунаж тогтсон байх бөгөөд цааш зүүн тийш салхины зонхилох чиглэлийн дагуу үргэлжлэнэ. Бөөрөг дэлийн элсийг Их Монгол элснээс Ханхөхий нуруу тусгаарлаж дунд нь оршдог онцлогтой. Элсний өндөр нь 70-80 м байдаг бөгөөд д.т.д 1,000 м-т оршино. Бөөрөг дэлийн элсний орчимд өвөлдөө харьцангуй дулаан учраас олон айл, олон мянган мал өвөлждөг. Харин элсний урд үзүүр Зүүнговь сумын нутаг өвөлдөө маш хүйтэн болдог.",
    "index": 320,
    "place": "ZG126",
    "trip": "TR018",
    "latlng": "50.077500, 93.670278",
    "images": ["Buurugiin_els.jpg", "Buurug_els1.jpg"]
  },
  {
    "coordinate": "Тодорхойлох боломжгүй.",
    "locationName": "Увс аймаг Тэс сум",
    "code": "UZ322",
    "name": "ТЭСИЙН ГОЛ",
    "index": 321,
    "description":
        "Тэсийн гол нь Хөвсгөл аймгийн нутаг Булнайн нуруунаас эх аван 550 км урсаж Увс нуурт цутгадаг бөгөөд ганц эх оронч гол хэмээн хөгжилтэй байдлаар ярилцах нь бий. Учир нь урсгалын дунд хэсэг нь ОХУ-ын нутагт, доод хэсэг нь Монгол улсын нутаг урсдагтай холбоотой. Адаг орчимдоо олон салаалж, тэр дагуудаа намаг, нуга, хужир, мараа, усан арал, бургасан шугуй бүхий өвөрмөц үзэсгэлэнг бүрдүүлдэг. Тэсийн гол нь эхэн ба дээд хэсэгтээ ой модтой уулын дундуур, урсгалын доод хэсэгтээ хээр, цөлөрхөг газраар урсана. Голын өргөн нь 120 м, гүн нь 2.5 м, хурд 1.5 м/с хүрнэ. Тэсийн голын олон салаалсан хэсэгт улиасан төгөл, бургасан шугуй, тэмээн харганы ширэнгэ бүхий баруун Монголын хэв шинжийн алаг өвст үетэнт, улалжит нуга, алаг цоог төгөл бий.",
    "place": "ZG126",
    "trip": "TR018",
    "latlng": "Тодорхойлох боломжгүй.",
    "images": ["Tes_gol.jpg", "Tes_gol1.jpg"]
  },
  {
    "code": "UZ323",
    "locationName": "Увс аймаг Зүүнговь сум",
    "coordinate": "Тодорхойлох боломжгүй.",
    "name": "НАРИЙНЫ ЭХ, НАРИЙНЫ ГОЛ",
    "description":
        "Увс аймгийн Зүүнговь сумын нутагт Алтан элсний баруун хойд хэсэгт хэд хэдэн газар элснээс гол гарч байгалийн үзэсгэлэнг бүрдүүлдэг. Баруун, зүүн Нарийны эх хэмээн нэрлэгдэх элсэн манхан дундаас гарч буй энэ хэсэг нь бургас, улиас зэрэг модлог ургамал, улаалзгана, долоогоно зэрэг жимс жимсгэнэ ургасан үзэсгэлэнтэй баянбүрд бөгөөд элсэн манханаас ийнхүү ус ундран гарах нь үнэхээр гайхалтай байгалийн үзэгдэл юм. Нарийны гол нь элснээс ийнхүү эх аван элсний хойд захаар эмжин 70 км урсаад Увс нуурт цутгах адаг хэсгийг “Нарийны адаг” хэмээн нэрлэдэг. Урсгалын ихэнх хэсэг элсэн голдирлоор урсах учир машинаар туулан гарахад маш болгоомжтой зогсолтгүй явж гарна.",
    "index": 322,
    "place": "ZG127",
    "trip": "TR018",
    "latlng": "Тодорхойлох боломжгүй.",
    "images": ["Nariin_gol.jpg", "Nariin_gol_eh.jpg"]
  },
  {
    "code": "UZ324",
    "locationName": "Увс аймаг Зүүнговь сум",
    "coordinate": "49°59'30\"N, 93°58'11.2\"E",
    "name": "БАЯННУУР",
    "index": 323,
    "description":
        "Цэнгэг устай, урт нь 11.5 км, өргөн нь 3.9 км, 27.8 км2 талбайтай. Нутгийн иргэд энэ нуурыг хөлгүй нуур хэмээн ярилцах бөгөөд тектоникийн гаралтай хагаралд тогтсон учир нуурын эргээс холгүй усны гүн гэнэт нэмэгддэг. Иймд нуурын усанд болгоомжтой орох хэрэгтэй. Харин Баян нуурын усан хоолойд усанд орох боломжтой. Гадаад дотоодын жуулчид зорин ирдэг. Тэмээн аялал, байгалийн аялал, эмчилгээний аялал хийдэг. Орон нутгийн чанартай рашаан сувилал ажиллаж байна. Одоо зуны цагт нутгийн иргэд хувиараа майхан гэр барьж рашаан ууж амардаг.",
    "place": "ZG127",
    "trip": "TR018",
    "latlng": "49.991667, 93.969778",
    "images": ["Bayan_nuur.jpg", "Bayan_nuur1.jpg"]
  },
  {
    "code": "UZ325",
    "coordinate": "49°54'02\"N, 94°58'33\"E",
    "locationName": "Увс аймаг Баруунтуруун сум",
    "name": "АЛТАН ЭЛС",
    "description":
        "Увс нуурын хотгорын зүүн хэсэг, Бөөрөг дэлийн элсний зүүн хэсэгт Баруунтуруун сумын нутагт оршино. 177.5 мянган га талбайтай дов толгодлог гадаргатай. Элсэн доороос эх аван урсдаг цэнгэг устай гол горхи, булаг шанд баян бүрдтэй байгалийн үзэсгэлэнт газар. Мөөгөнцөр, үетэн, алаг өвс бүхий бүлгэмдэл зонхилно. Элсний урд хаяа дагуу нарс, шинэс, чацаргана ургадаг. Эмийн ургамалтай. Суусар,туулай, тарвага мануул, үнэг байхаас гадна улирлын байдлаас болж усны шувууд ирдэг.",
    "index": 324,
    "trip": "TR018",
    "place": "ZG127",
    "latlng": "49.900556, 94.975833",
    "images": ["Altan_els.jpg", "Altan_els1.jpg"]
  },
  {
    "locationName": "Увс аймаг Зүүнхангай сум",
    "coordinate": "49°22'32\"N, 95°23'58\"E",
    "code": "UZ326",
    "name": "ЗУРААГИЙН УЛААН ХАД",
    "index": 325,
    "description":
        "Сумын төвөөс хойш 14 км-т орших Зураагийн хошууны өвөр талын таван том улаан хадыг Зураагийн улаан хад гэж нэрлэх бөгөөд дунд талын хоёр хаднаа эртний хүмүүсийн улаан зосоор зурсан зургууд бидний үед уламжлагдан иржээ. Ус бэлчээр сайтай урд ар нь битүү модтой үзэсгэлэн төгөлдөр, нөмөр нөөлөг газар тул нутгийнхан энд өвөлждөг. Энд нисэж яваа шувуу мэт дүрс, доор нь буруу солбисон дэгээ тэмдэг, зүүн доор нь гурван цэг цувуулж тавиад хавирган сар мэт болон тал дүр, дугуй цагираг, босоо зураас хоёр хөлөө ихэд алцайж зогссон хүн, харсан ац, хоёр гараа унжуулан зогссон хүн, зүүн дээд буланд цээж их биесийг нь гурвалжин дүрсээр гаргасан хоёр хүнийг зэрэгцээд зогсож байгаагаар, тэдний ойролцоо хоёр гараа дэлж нэг гартаа юм барьсан салаа оройтой малгай өмсөөд бүжиж дэвж буй мэт хоёр хүн тус тус дүрсэлжээ. Овог отгоороо ан хийж байгааг дүрсэлсэн шинэ чулуун зэвсгийн үеийн зураг юм.",
    "trip": "TR018",
    "place": "ZG128",
    "latlng": "49.375556, 95.399444",
    "images": []
  },
  {
    "locationName": "Завхан аймаг Түдэвтэй сум",
    "code": "UZ327",
    "coordinate": "49°10'15\"N, 96°36'09\"E",
    "name": "ОЙГОН НУУР",
    "description":
        "Ойгон нуур нь сумын төвөөс 18 км-т оршдог. Ойгон нууранд нутгийн Цорго, Жарамтай, Жаргалант, Могой, Харганын голууд цутгадаг. Олон зууны туршид халх Монголын тусгаар тогтнол, үндэсний эрх чөлөөний их тулалдаан болж байсан эртний түүхтэй энэ нуурын хөвөө үнэхээр үзэсгэлэнтэй. Нуурын урд Бөөрөгийн төв гэж газар байдаг. Нуурын эргэн тойронд овойж, товойж тогтсон жижиг толгодын дунд том жижиг нийлсэн зуун найман нуур бий хэмээн нутгийнхан ярьдаг. Эдгээр зуун найман нуурыг Ойгон нуурын эзэн лус болох хатан ээжид өргөсөн “усан тахилууд” хэмээн нутгийн хүмүүс сүслэн итгэдэг ажээ.",
    "index": 326,
    "place": "ZG128",
    "trip": "TR018",
    "latlng": "49.170833, 96.602500",
    "images": ["Oigon_nuur.jpg", "Oigon_nuur1.jpg"]
  },
  {
    "coordinate": "47°36'01\"N, 101°15'13.\"E",
    "code": "UZ328",
    "locationName": "Архангай аймаг, Их тамир сум",
    "name": "ТАЙХАР ЧУЛУУ, ТАМИРЫН ГОЛ",
    "description":
        "Хойд Тамирын голын урд хөндийд урсгал усны үйл ажиллагаагаар тасарч үлдсэн бүдүүн ширхэгт боржин чулуун тогтоц бий. Тайхар чулуу нь 30 орчим м өндөр, чулуун зэвсгийн үеийн улаан зосон зургаас эхлээд Монгол нутагт төрт улсаа байгуулж байсан овог, аймгуудын 150 гаруй бичээс байдгийн хамгийн эртнийх нь VI-VIII зуунд хүчирхэгжиж байсан Түрэгийн хаант улсын түүхэнд холбогдоно. Мөн 70 гаруй Монгол бичгийн дурсгал хадгалагдаж байгаагаас хамгийн эртнийх нь XIV зууны үед холбогдож байна. Тайхар чулууг үүсгэх гол хүчин зүйл болсон Тамирын голын хойд урсгал нь Хангайн нурууны Ангархай, Цохиотын нурууны араас эх авч 180 гаруй км урсаад Урд тамирын голтой нийлдэг. Нутгийнхан Хойд, Урд хоёр урсгалыг Тамирын голтой нь хамт гурван Тамирын урсгал хэмээн нэрлэдэг.",
    "index": 327,
    "place": "ZG129",
    "trip": "TR018",
    "latlng": "47.600278, 101.253611",
    "images": ["Taikhar_chuluu.jpg"]
  },
  {
    "code": "UZ329",
    "coordinate": "Тодорхойлох боломжгүй.",
    "locationName": "Архангай аймаг Батцэнгэл сум",
    "name": "ХОЙД ТАМИРЫН ГОЛ",
    "description":
        "Хангайн нурууны Гурван Ангархай, Цохиотын нуруунаас эх авч урсдаг. Голын урт 180 км, дээд хэсэгтээ эгц хажуутай нарийн хөндийгөөр урсдаг. Баруун гарын эрэг нь хар модон ойтой. Батцэнгэл сумын нутагт Тоглохын хөндийд Урд тамирын голтой нийлнэ. Урд Тамирын гол нь дээд хэсэгтээ Хошгот, Архошгот зэрэг голуудыг нийлүүлэн авч урсдаг, түргэн урсгалтай, жинхэнэ уулын гол юм. Урд Тамирын голоос эртний төрмөлийн эриний түүх дурсгалын зүйл олддог. Хойд, урд Тамирын гол Хангайн гол нуруунаас эх авч урсдаг унал ихтэй, урсгалт хурдтай жинхэнэ уулын гол учраас зуны хур борооны үед усны түвшин богино хугацаанд эрс дээшлээд түргэн татарч багасдаг. Өвлийн урсац аль алинд нь тун ялимгүй тул ихэнхдээ ёроолгүй хөлдөнө. Хоёр Тамирын бэлчирээс доош голын хөндий 3-4 км хүртэл тэлж өргөсөөд татамд нь улиас, бургасан шугуй шигүү ургана. Голдирлын өргөн тэр хэсэгт 40-70 м, усны гүн нь 2.5-3 м, урсгалын хурд 1-2 м/сек орчим байдаг.",
    "index": 328,
    "trip": "TR018",
    "place": "ZG130",
    "latlng": "Тодорхойлох боломжгүй.",
    "images": []
  },
  {
    "coordinate": "47°46'12\"N, 102°46'12\"E",
    "code": "UZ330",
    "locationName": "Архангай аймаг Өгийнуур сум",
    "name": "ӨГИЙ НУУР",
    "index": 329,
    "description":
        "Тус нуур 25 км2 талбайтай, 7 км урт, 5 км өргөн, хамгийн гүн газраа 15 м орчим, д.т.д 1,337 м бөгөөд Хойд мөсөн далайн ай савд багтдаг. Өгийнуур баруун талаасаа Хөгшин Орхоны усаар тэжээгдэж, баруун хойшоо Хоолойн гол гарч Орхон голд цутгадаг. Улаан нүдэн, цурхай, зэвэг, алгана, гутаар, бэс загас, мөнгөлөг хэлтэг, цурхай зэрэг Орхон голын савд байдаг 14 зүйл загас, 27 зүйл хөвөгч ургамал, 48 зүйл хөвөгч амьтан байгааг судлаачид тогтоожээ. Энэ онцлогийг даган 150 орчим төрлийн усны шувууд цуглардаг нуур юм. Хошуу галуу, халбаган хошуут зэрэг ховор шувууд байдаг учраас зүүн хойд Азийн галуу, нугасны овгийн шувуудыг хамгаалах олон улсын сүлжээнд бүртгэгджээ. Өгий нуурын ус намгархаг газрын экосистемийг хамгаалахын тулд 1971 онд хуралдсан олон улсын хуралдаанаар Рамсарын конвенцид бүртгэжээ.",
    "place": "ZG130",
    "trip": "TR018",
    "latlng": "47.770000, 102.770000",
    "images": ["Ugii_nuur.jpg", "Ugii_nuur1.jpg"]
  },
  {
    "code": "UZ331",
    "coordinate": "47°53'14.5\"N 103°53'43.0\"E",
    "locationName": "Булган аймаг, Дашинчилэн сум",
    "name": "ХАРБУХЫН БАЛГАС",
    "description":
        "Хар бухын голын хөвөөнд орших X-XI зууны үед оршин тогтнож байсан Кидан гүрний түүхэнд холбогдох энэхүү дурсгалыг Хар бухын балгас (түүхийн судалгаанд Хадаасан толгойн балгас гэж бичдэг) хэмээн нэрлэдэг. Хар бухын балгас нь дөрвөн талдаа хаалгатай 0.5 х 0.5 км хэмжээтэй тэг дөрвөлжин шороон хэрэм байгуулж, хэрмийн дотор чулуун хэрэмтэй хэд хэдэн тусгай сууцтай байжээ. Судлаачид Хар бухын балгасыг дарангуй цэргийн хот байсан бөгөөд түүхийн хэд хэдэн цаг үед ашиглаж байсан гэж тодорхойлдог. XVII зууны эхэн хагаст хотын хэрмэн дотор дан чулуугаар барьсан барилга, бэхлэлт өнөөг хүртэл хадгалагдан үлдсэн бөгөөд энэхүү дурсгалаас Монголчуудын бичиг соёлын гайхамшигт өв “үйсэн ном” -ыг олж илрүүлсэн. Хожим баригдсан барилгын Төвд маягийн хийц, бичиг соёлын дурсгал, нутгийн ард олны аман яриа зэргээс үзвэл их хаадын алтан ургийн Цогт хунтайжийн байгуулсан хотын нэг хэмээн үздэг.",
    "index": 330,
    "trip": "TR018",
    "place": "ZG130",
    "latlng": "47.88735869672657, 103.89527591306988",
    "images": ["Kharbuh_balgas.jpg"]
  },
  {
    "code": "UZ332",
    "coordinate": "47°25'30\"N, 103°41'35\"E (Тарнийн хийд орчимд)",
    "locationName":
        "Булган аймгийн Рашаант, Гурванбулаг, Өвөрхангай аймгийн Бүрд сум",
    "name": "ХӨГНӨХАН УУЛ ОРЧМЫН АЯЛАЛ",
    "index": 331,
    "description":
        "Орхон-Туулын савын д.т.д 1,500-2,000 м өргөгдсөн бэсрэг уулс, дов толгод, тэдгээрийн хооронд орших талархаг гадарга бүхий өвөрмөц тогтоцтой. Хөгнөхан уулыг эрт үеэс тахин шүтэж “Хан” хэмээн нэрлэж байжээ. Богд хаант Монгол улсын үед төр шашны холбоотой тахин шүтэж байсан дөрвөн хан уулын нэг юм. Хамгийн өндөр оргил нь д.т.д 1,968 м өргөгдсөн Цэцэрлэг уул. Хөгнөхан уулын орчимд Хангайн нурууны зүүн хэсгийн бэсрэг уул Зүүн Хайрхан уулын хойд биеэс эх авсан Тарнын гол урсана. Тарнын голын баруун гараас Ар Жаргалант, Чулуут зэрэг голууд цутгадаг. Ууландаа гол горхи бараг байхгүй, харин гүний усны нөөц сайтай олон булагтай. Хөгнө хан уулын хормойд бурханы шашны Тарнийн хийд, Өвгөн хийдийн туурь бий.",
    "place": "ZG132",
    "trip": "TR019",
    "latlng": "47.425000, 103.693056",
    "images": ["Khugnukhan_uul.jpg", "Khugnukhan_uul1.jpg"]
  },
  {
    "locationName": "Өвөрхангай аймаг Хархорин сум",
    "code": "UZ333",
    "coordinate": "47°11'42\"N, 102°50'22\"E",
    "name": "ХАРХОРИН МУЗЕЙ",
    "description":
        "Эртний түүхт Дэлхийн өв–Орхон голын хөндийн дурсгалт газар болон Монголын эзэнт гүрний нийслэл Хархорум хоттой холбоотой түүх, соёлын хосгүй үнэт дурсгалт зүйлийг хадгалах, хамгаалах, судлах, сурталчилах зорилгоор Япон улсын Засгийн газрын буцалтгүй тусламж, Монгол улсын Засгийн газрын хөрөнгө оруулалтаар байгуулж 2011 онд албан ёсоор нээгдсэн. Хархорин музей нь Чулуун зэвсгийн үе, Хүрэл зэвсгийн үе, Эртний улсуудын үе, Их Монгол улсын үед холбогдох үнэт ховор үзмэрийг байнгийн үзэсгэлэнгийн танхимдаа дэлгэн үзүүлж, Булган аймгийн Баяннуур сумын Улаан хэрэмийн Шороон бумбагар бунханаас олдсон дурсгалыг шинэ шийдлээр дэлгэн үзүүлдэг. Тасалбарын үнэ сурагч 1,000 Оюутан 3,000 том хүн 8,000 гэрэл зураг авахад 10,000 видео бичлэг 35,000 төгрөгний үнэтэй байдаг.",
    "index": 332,
    "trip": "TR019",
    "place": "ZG132",
    "latlng": "47.195000, 102.839444",
    "images": ["Kharkhorum_museum.jpg"]
  },
  {
    "code": "UZ334",
    "coordinate": "47°11'58\"N, 102°50'31\"E",
    "locationName": "Өвөрхангай аймаг Хархорин сум",
    "name": "ЭРДЭНЭ ЗУУ ХИЙД",
    "index": 333,
    "description":
        "Чингис хааны алтан ургийн Батмөнх даян хааны отгон хөвгүүн Гэрсэнз Жалайр хунтайжийн ач Автай сайн ханы үндэс суурийг нь тавьсан Халх Монголчуудын анхны хийд юм. Хийдийн түүхээс үзвэл 1581 онд дүү Түмэнхан, Сайн ноён хан хоёул Алтан хаанд элч илгээж 1586 он буюу хөхөгчин тахиа жил Өгөдэй хааны сууж байсан, хожим Тогоонтөмөр хаан сэлбэн сууж байсан Шанхат Азарга хэмээх уулын ард Хангай уулын өвөр, Орхон голын зах Тахай нэрт хуучин балгас дор өчүүхэн нэгэн байшинг түшиж 1586 он буюу гал нохой жил гурван цагийн бурханы эрхэм Гурван зуугийн сүмийг байгуулж Далай ламын адисласнаар Халхын Бат-Эрдэнэ-Зуу хэмээн алдаршуулж эрхэм шүтээн нь Гомбогүр болой хэмээн өгүүлсэн байдаг. Эрдэнэ зуу хийд нь Монгол уран барилгын ур ухаан, хийц загварыг хадгалсан, тэг дөрвөлжин хэм, дөрвөн тал хаалга, 108 суварга бүхий хэрэмтэй.",
    "trip": "TR019",
    "place": "ZG132",
    "latlng": "47.199444, 102.841944",
    "images": ["Erdenezuu_khiid.jpg", "Erdenezuu_khiid1.jpg"]
  },
  {
    "code": "UZ335",
    "coordinate": "47°12'25\"N, 102°50'28\"E",
    "locationName": "Өвөрхангай аймаг Хархорин сум",
    "name": "ХАРХОРИН ХОТЫН ТУУРЬ",
    "description":
        "Орхон голын хөндийд хот, суурин байгуулж байсан түүх нь Уйгар улсын үеэс улбаатай бөгөөд Өгэдэй хаан 1234 онд Алтан улсыг мөхөөх аян дайнаас буцан ирж 1235 онд Хархорум хотыг байгуулж эхэлсэн түүхтэй. Гурван мөрний хөндийгөөс сэргэн мандаж, төр улсаа байгуулж нийслэл хотоо сүндэрлүүлсэн Орхон голын хөндий нь Монголын эзэнт гүрний нийслэл Хархорум хотын түүхийн үнэ цэнэ, хосгүй үнэт дурсгалыг хадгалсан байгалийн ил музей юм. Хотын туурийн анхны судалгааг тэртээ 1889 онд Оросын эрдэмтэн Н.М.Ядринцев эхлүүлжээ. Дундад зууны Монголын түүхийн салшгүй хэсэг, өрнө, дорныг холбосон худалдаа, зам харилцаа, соёл, эдийн засгийн төв байсан Хархорум хотын туурь Монголчууд бидний түүхэн үнэ цэнэ юм.",
    "index": 334,
    "trip": "TR019",
    "place": "ZG132",
    "latlng": "47.206944, 102.841111",
    "images": ["Kharkhorum_tuuri.jpg"]
  },
  {
    "code": "UZ336",
    "coordinate": "47°28'49\"N, 101°27'09\"E (Заяын хүрээ)",
    "locationName": "Архангай аймаг Эрдэнэбулган сум (Цэцэрлэг хот)",
    "name": "ЗАЯЫН ХҮРЭЭ, БУЛГАН УУЛ",
    "description":
        "XVII зууны үед буюу 1631 онд Түмэнхэн сайн ноёны хоёрдугаар хөвгүүн Данзан Булган уулын өвөр, Чонотын голын хөндийд хийдийн дуганыг босгон аравнайлж байгаад 1679 онд Төвдийн орноос эх нутагтаа эргэн ирсэн Халх Монголчуудын оройн дээд хэмээгдсэн гурван хутагтын нэг Эрдэнэ Зая бандида Лувсанпэрэнлэй урьдын байгуулсан сүм дуганууд дээр дөрвөн дацан нэмж байгуулсан тэр цагаас уг хүрээг “Заяа гэгээний хүрээ” хэмээн нэрлэх болжээ. 1910 оны үед хуучин Сэмчинг дуганыг засварласан нь одоогийн гол Цогчин буюу аймгийн Угсаатны зүйн музей ажиллаж байна. Гол Цогчин дуганы өмнө талд чулуун яст мэлхийн суурин дээр Согд бичигтэй, хөшөөний дээд хэсэгт хүүхэд хөхүүлж буй чоно дүрсэлсэн, сууриас дээш 198 см өндөр, 582 оны үед бүтээгдсэн гэрэлт хөшөө бий.",
    "index": 335,
    "place": "ZG133",
    "trip": "TR019",
    "latlng": "47.480278, 101.452500",
    "images": ["ZayiinKhuree_bulgan_uul.jpg"]
  },
  {
    "code": "UZ337",
    "locationName": "Архангай аймаг Их тамир сум",
    "coordinate": "47°36'01\"N, 101°15'13.\"E",
    "name": "ТАЙХАР ЧУЛУУ, ТАМИРЫН ГОЛ",
    "index": 336,
    "description":
        "Хойд Тамирын голын урд хөндийд урсгал усны үйл ажиллагаагаар тасарч үлдсэн бүдүүн ширхэгт боржин чулуун тогтоц бий. Тайхар чулуу нь 30 орчим м өндөр, чулуун зэвсгийн үеийн улаан зосон зургаас эхлээд Монгол нутагт төрт улсаа байгуулж байсан овог, аймгуудын 150 гаруй бичээс байдгийн хамгийн эртнийх нь VI-VIII зуунд хүчирхэгжиж байсан Түрэгийн хаант улсын түүхэнд холбогдоно. Мөн 70 гаруй Монгол бичгийн дурсгал хадгалагдаж байгаагаас хамгийн эртнийх нь XIV зууны үед холбогдож байна. Тайхар чулууг үүсгэх гол хүчин зүйл болсон Тамирын голын хойд урсгал нь Хангайн нурууны Ангархай, Цохиотын нурууны араас эх авч 180 гаруй км урсаад Урд тамирын голтой нийлдэг. Нутгийнхан Хойд, Урд хоёр урсгалыг Тамирын голтой нь хамт “Гурван Тамирын урсгал” хэмээн нэрлэдэг.",
    "trip": "TR019",
    "place": "ZG133",
    "latlng": "47.600278, 101.253611",
    "images": ["Taikhar_chuluu.jpg"]
  },
  {
    "code": "UZ338",
    "locationName": "Архангай аймаг Өндөр-Улаан сум",
    "coordinate": "48°08'03\"N, 100°16'37\"E",
    "name": "ЧУЛУУТ ГОЛ, ЧУЛУУТЫН ХАВЦАЛ",
    "description":
        "Хангайн нурууны гол нуруу д.т.д 3,494 м өргөгдсөн Модот уулын зүүн хажуугаас эх авч олон жижиг голуудыг нийлүүлж 415 км Тарвагатайн нуруу ус хагалбараар Идэр голын баруун гар талын цутгал болдог. Чулуут гол нь Тээлийн голын бэлчирээс Ацатын гол хүртэл 100 орчим км газар галт уулын хүрмэн чулуун дундуур (50-60 м) гүн хавцал үүсгэн урсах байгалийн өвөрмөц үзэсгэлэнг бүрдүүлдэг. Эхэн болон дунд хэсэгтээ уулын голын хэв шинжтэй, Тээлийн голын цутгалаас Суман голын цутгал орчимд адал явдалт усан аялал, спорт загасчлал хийхэд нэн тохиромжтой. Голын хөндийд Их хавцал, Чойдогийн боргио зэрэг байгалийн үзэсгэлэнт газруудаас гадна хүрэл, төмөр зэвсгийн үед хамаарах 320 гаруй зохиомж бүхий хадны зураг бий.",
    "index": 337,
    "trip": "TR019",
    "place": "ZG133",
    "latlng": "48.134167, 100.276944",
    "images": ["Chuluut_khawtsal.jpg", "Chuluut_Khawtsal1.jpg"]
  },
  {
    "code": "UZ339",
    "locationName": "Архангай аймаг Тариат сум",
    "coordinate": "48°11'10.0\"N 99°51'15.3\"E",
    "name": "ХОРГЫН ТОГОО ОРЧИМ",
    "description":
        "Тэрхийн цагаан нуураас зүүн зүгт Цагаан хөтөл, Алаг уулаар зааглагдсан хүрмэн хөндийд найм орчим сая жилийн тэртээд оргилж байгаад унтарсан Хоргын галт уул бий. Хоргын тогоо нь д.т.д 2240 метр өргөгдсөн, тогооны диаметр 300-400 метр, өрхний гүн 70 гаруй метр, дотор нь нуранги хүрмэн чулуу их, 45-50 хэм налуу, гадна талын хажуу 30-40 хэм налуу байдаг. Хоргын галт уулсын амсар орчмын хүрмэн давхарга нь 15-30 орчим метрын зузаан гурван үе тогтоцтой байгаа",
    "index": 338,
    "place": "ZG133",
    "trip": "TR019",
    "latlng": "48.18610283222023, 99.8542351829771",
    "images": ["Khorgiin_togoo.jpg"]
  },
  {
    "locationName": "Архангай аймаг Тариат сум",
    "coordinate": "48°10'52\"N, 99°48'42\"E",
    "code": "UZ340",
    "name": "ТЭРХИЙН ЦАГААН НУУР",
    "index": 339,
    "description":
        "Хангай-Хэнтэйн уулархаг дэд муж, Хойд, Урд Тэрхийн голын хөндийд 16 км урт (Хөдөө нуурыг оруулахгүй), 6 км өргөн, хамгийн гүн хэсэгтээ 20 орчим м гүн, д.т.д 2,060 метр өндөрт оршдог галт уулын боогдлын гаралтай нуур. Нутгийнхан нуурын нэрийг “Тэр их ус” хэмээх үгнээс үүссэн гэж ярьдаг, гарал үүслийн хувьд Хоргын галт уулын лаавын урсгалд Тэрхийн голын хөндий боогдож үүссэн. Нуурын хойд эрэг нь илүү үзэсгэлэнтэй, Шаантын булан, Их мухарт, Өвөр сорт зэрэг булан, Хар үзүүр, Өвгөн хад зэрэг хошуу, уулруу шахсан давчуу эрэг, Нарийн, Шаант, Өвөр согоот зэрэг 10 гаруй гол, горхи цутгаж Суман гол эх аван урсдаг.",
    "trip": "TR019",
    "place": "ZG133",
    "latlng": "48.181111, 99.811667",
    "images": ["Terkhiin_tsagaan_nuur.jpg", "Terkhiin_tsagaan_nuur1.jpg"]
  },
  {
    "code": "UZ341",
    "coordinate": "48°20'06\"N, 96°15'25\"E",
    "locationName": "Завхан аймаг Эрдэнэхайрхан сум",
    "name": "УЛААГЧНЫ ХАР НУУР",
    "index": 340,
    "description":
        "Хангайн нурууны баруун хэсгийн Их нууруудын хотгор тийш хандсан бэсрэг уулсын дунд, Бор хярын элсэн тарамцагийн ар хөвөөнд, элсэн хуримтлалд боогдон үүссэн 23.9 км урт хойд талаараа элсэн манхан, шанаагаар хүрээлэгдсэн, өмнөд талаараа Товхош, Намаржаа, Хар хад зэрэг өндөр уулстай д.т.д 2,600 м өндөрт оршдог цэнгэг уст нуур. Нууранд 10 гаруй зүйлийн нүүдлийн шувуу, хоёр зүйл загас, усны мандалд Шунх хэмээх цэцэг ургаж биологийн өвөрмөц дүр төрхийг бүрдүүлдэг. Нуурын голд Их, Бага Авгаш аралтай бөгөөд ховор ан амьтан цөөнгүй байдаг Хар нуурыг 2011 оноос улсын тусгай хамгаалалтанд авсан.",
    "place": "ZG134",
    "trip": "TR019",
    "latlng": "48.335000, 96.256944\r\n",
    "images": ["Ulaagchnii_khar_nuur.jpg", "Ulaagchnii_khar_nuur1.jpg"]
  },
  {
    "coordinate": "48°17'08\"N, 95°48'57\"E",
    "locationName":
        "Завхан аймаг Ургамал, Сантмаргац, Завханмандал, Эрдэнэхайрхан, Цэцэн-Уул сумд",
    "code": "UZ342",
    "name": "БОР ХЯРЫН ЭЛС",
    "index": 341,
    "description":
        "Хүнгүй голын савд өргөргийн дагуу сунаж тогтсон элсэн тарамцаг бий. Бор хярын элс нь баруун хэсэгтээ ургамалан бүрхэвчтэй, түүнийгээ дагаад элсний нүүлт бага байдаг бол зүүн хэсэгтээ Улаагчны Хар нуурын хойд эргээр Элс, урд эргээр Монгол элс гэж хоёр хуваагдах бөгөөд ургамалан бүрхэвчгүй тул Тэлмэн нуурын тийш хурдацтай нүүж байгааг судлаачид тогтоосон байдаг. Элсэн тарамцагны дунд Товхош, Багануурын Бэрх, Шийр зэрэг уулстай бөгөөд ус зүйн сүлжээний хувьд ихээхэн өвөрмөц.",
    "trip": "TR019",
    "place": "ZG134",
    "latlng": "48.285556, 95.815833",
    "images": ["Bor_khyriin_els.jpg", "Bor_khyriin_els1.jpg"]
  },
  {
    "code": "UZ343",
    "locationName": "Завхан аймаг Эрдэнэхайрхан сум",
    "coordinate": "48°12'56\"N, 96°08'55\"E",
    "name": "СЭНЖИТ ЦОХИО",
    "index": 342,
    "description":
        "Нутгийнхан Тэнгэрийн үүд хэмээн шүтэж ирсэн Сэнжит цохио нь Эрдэнэхайрхан сумын төвөөс зүүн хойд зүгт д.т.д 2,773 м өндөрт оршдог. Энэхүү сонин тогтоц бүхий цохио нь элсэн манхан бүхий уулын оройд, км гаран үргэлжилсэн ханан хаданд 10 м өндөр, 6-8 м өргөн, боржин чулуун байгалийн хаалга мэт өвөрмөц тогтоцтой, ойр орчмын байгалийн үзэсгэлэн нэн сонирхолтой.",
    "place": "ZG135",
    "trip": "TR019",
    "latlng": "48.215556, 96.148611",
    "images": ["Senjit_tsohio.jpg", "Senjit_tsohio1.jpg"]
  },
  {
    "code": "UZ344",
    "locationName": "Завхан аймаг Эрдэнэхайрхан",
    "coordinate": "48°12'34\"N, 95°56'41\"E",
    "name": "МУХАРТЫН ГОЛ",
    "index": 343,
    "description":
        "Их нуурын хотгороос Хангайн нуруу руу өргөргийн дагуу түрж орсон Бор Хярын элсэн тарамцаг 450 гаруй м өндөр элсэн манханы ёроолоос шүүрэх ундаргаас эх авч 10 орчим км урсаад элсэн манханд шургадаг байгаль, газарзүйн өвөрмөц тогтоцтой гол. Голын эх, элсэн манханы хөвөө үнэхээр гайхалтай. Голын хөвөөгөөр бургасан шугуйтай, гоньд, дэгд, улаалзгана, нохойн хошуу зэрэг жимс, жимсгэнэ ургадаг. Сүүлийн жилүүдэд аялагчид голын эх хэсгийн эгц манхан руу авчирч элсний гулгалт их үүсгэх болсон нь ундаргад сөргөөр нөлөөлөх болжээ. Байгальд ээлтэй, хариуцлагатай аялаарай.",
    "place": "ZG135",
    "trip": "TR019",
    "latlng": "48.209444, 95.944722",
    "images": ["Muhartiin_gol.jpg", "Muhartiin_gol1.jpg"]
  },
  {
    "coordinate": "47°42'03\"N, 96°37'15\"E",
    "code": "UZ345",
    "locationName": "Завхан аймаг Алдархаан сум",
    "name": "ЯРУУГИЙН ХҮРЭЭ",
    "description":
        "Донойн хөндийн нисэх буудлаас Улиастай хот орох засмал замын хажууханд ялгасан хутагт Лувсанданзангийн харъяа сүм хэмээх нэгэн дацангаас эхтэй. Ховдын “Түгээмэл амарлуулагч” сүмийн лам, банди нарыг захиран сууж байсан хийдийг 1840 оны зун дотоодын үймээн самуунд өртөж орхигдсон байна. Хожим 40 гаруй жилийн дараа Манжийн захиргааны үед цайзын зориулалтаар ашиглаж байсан Алдар толгойн арын шавар хэрэм дотор байгуулсан түүхтэй. Яруугийн хийдийн гол дацан нь Монголдоо төдийгүй Энэтхэг, Германд хүртэл танигдсан Мамба дацан, анагаах ухааны орон байжээ.",
    "index": 344,
    "trip": "TR019",
    "place": "ZG136",
    "latlng": "47.700833, 96.620833",
    "images": ["Yaruugiin_hureenii_tuuri.jpg", "Yaruugiin_hureenii_tuuri1.jpg"]
  },
  {
    "code": "UZ346",
    "locationName": "Завхан аймаг Улиастай (хот) сум",
    "coordinate": "47°45'08\"N, 96°51'21\"E",
    "name": "УЛИАСТАЙ ХОТ",
    "description":
        "1733 онд Зүүн гарын Галданцэрэнгийн довтолгооноос сэргийлж “Хязгаар дахиныг тогтоогч зүүн эдтгээдийн туслагч жанжин”-ны газрыг байгуулснаар Улиастай хотын түүх эхэлдэг. Хуучин Улиастайн жанжины газар буюу өнөөгийн Улиастай хот нь зүүн талаараа Хангайн нурууны ноён оргил д.т.д 4,031 м өндөр Отгонтэнгэр уул, Хангайн нурууны салбар Тарвагатай, Хуримт, Түдэвтэй, Гурван Халтар, Гялгар зэрэг томоохон уул нуруу, баруун талаараа ухаа гүвээ, цав толгод, голын хөндий зонхилсон хээр тал нутагтай.",
    "index": 345,
    "place": "ZG136",
    "trip": "TR019",
    "latlng": "47.752222, 96.855833",
    "images": ["Uliastai_khot.jpg"]
  },
  {
    "code": "UZ347",
    "coordinate": "47°41'09\"N, 97°12'32\"E",
    "locationName": "Завхан аймаг Алдархаан сум",
    "name": "БОГДЫН ГОЛ, ХҮРХРЭЭ",
    "index": 346,
    "description":
        "Улиастай хотоос зүүн тийш Богдын голын сав дагуу 36 км зайд манай орны хамгийн том хиймэл хүрхрээ бий. Отгонтэнгэр хайрханы ар хормойгоос эх авч урсах Богдын голын урсгалыг 2.5 км урт сувгаар татан Тээг толгой дээрээс уналт үүсгэн Богдын голын усан цахилгаан станцыг байгуулжээ. Уг станцын илүүдэл ус Тээг толгойгоос Богдын голын хавцал руу 37 м өндрөөс унаж хүрхрээг үүсгэдэг. Богдын голын усан станц нь 2000 кв-ын цахилгаан гаргаж Завхан аймгийн төв Улиастай хотыг зуны улиралд цахилгаан эрчим хүчээр хангадаг. Энэ станц 1997 онд ашиглалтад орсон бөгөөд 708м3 ус хуримтлуулах хүчин чадалтай.",
    "trip": "TR019",
    "place": "ZG136",
    "latlng": "47.685833, 97.208889",
    "images": ["Bogdiin_khurhree.jpg", "Bogdiin_khurhree1.jpg"]
  },
  {
    "locationName": "Завхан аймаг Алдархаан сум",
    "coordinate": "47°35'55\"N, 97°17'33\"E",
    "code": "UZ348",
    "name": "ДАЯН ХАЙРХАН",
    "description":
        "Отгонтэнгэр хайрханы баруун талд харуул мэт сүндэрлэх д.т.д 2,500 м өндөр Их даян, Бага даян хэмээх хоёр сүрлэг хайрхан, түүний хоёр талд Хөх нуур, Цагаан нуур гэсэн хоёр нуур байдаг. Энэ орчимд Отгонтэнгэр хайрханы тагийн бүсийн нэн ховор вансэмбэрүү, хонин арц, алтан гагнуур, жамъянмядаг зэрэг эмийн ургамалтай. Орой дээрээ хэсэг хавтгай газартай ба голд нь тайхар чулуу байдаг. Уулын дээрээс тэртээд харагдах Алтайн хөх уул, Монгол элс зэрэг ойр орчмын өндөр хайрхан уулсууд алган дээр тавьсан мэт үзэсгэлэнтэй харагдах ба эртнээс нааш нутгийн ард түмэн Даян хайрхан дээрээс дэлхий харагдана гэж ярьцгаадаг байна. Мөн нутгийнхан хайрханыг хүслэн шүтвэл үр хүүхэд заяадаг домтой хэмээн дээдэлдэг.",
    "index": 347,
    "place": "ZG136",
    "trip": "TR019",
    "latlng": "47.598611, 97.292500",
    "images": ["Dayan_Khairkhan.jpg", "Dayan_khairkhan1.jpg"]
  },
  {
    "locationName": "Завхан аймаг Алдархаан сум",
    "coordinate": "47°38'17\"N, 97°15'44\"E",
    "code": "UZ349",
    "name": "ЦАГААН НУУР",
    "index": 348,
    "description":
        "Даян хайрханы баруун бэлд Хөх нуураас холгүй далайн түвшнээс 2,230 м өндөрт оршдог. Морены хурдсанд боогдож тогтсон цэнгэг устай 3.1 км.кв талбайтай, 3.6км урт, 1.6км өргөн гүн нь 28 м нуур юм. Их бага Даян хайрханд тулж хошуу хойг булан тохой үүсгэх тул эргийн хэрчигдэл ихтэй, урт нь 12 км , өмнөөс нь нуурын хоолой хэмээх гол хэдэн булгийн хамт цутгадаг.",
    "place": "ZG136",
    "trip": "TR019",
    "latlng": "47.638056, 97.262222",
    "images": ["Tsagaan_nuur.jpg", "Tsagaan_nuur1.jpg"]
  },
  {
    "code": "UZ350",
    "coordinate": "47°36'26\"N, 97°33'05\"E",
    "locationName": "Завхан аймаг Отгон, Алдархаан сумын заагт",
    "name": "ОТГОНТЭНГЭР УУЛ",
    "description":
        "Хангайн нурууны ноён оргил Отгонтэнгэр уул нь д.т.д 4,031 м өндөр, Хангайн нурууны цор ганц мөнх цаст оргил. Отгонтэнгэр уулыг Очирвааний хувилгаан Этүгэн тэнгэр хэмээн сүслэн дээдэлж 1779 оноос тахиж, анх 1818 онд дархалж, 1992 онд Отгонтэнгэр уул орчмын бүсийг Дархан цаазат газар болгож улсын хамгаалалтад авсан. 1995 оноос Монгол улсын Ерөнхийлөгчийн зарлигаар 4 жилд нэг удаа Төрийн тахилга хийхээр тогтсон. Отгонтэнгэр уул нь өндөр уулын бүсийн бараг бүх амьтны төлөөлөл, ургамлын зүйлийн бүрдэл нь тал хээрийн, ойт хээрийн, өндөр уулын бүсийн ургамлаас бүрдсэн 164 зүйлийн ургамалтайгаас нэн ховор нөмрөгт банздоо (Вансэмбэрүү), хонин арц, үхэр дэгд, өлчир дэгд, байгаль банздоо, эмийн бамбай, сибирь алтанхундага, ягаан цээнэ, ацан ажигана, цагаан дэгд, ямаан сэрдэг, мөлхөө бургас зэрэг олон ховор нандин ургамал ургадаг. Шинэс ой 2,600 м хүртэл өндөрт ургаж, 3,000 м-ээс дээш өндөрт нь зөвхөн хаг л ургадаг.",
    "index": 349,
    "place": "ZG137",
    "trip": "TR019",
    "latlng": "47.607222, 97.551389",
    "images": ["Otgontenger.jpg", "Otgontenger1.jpg"]
  },
  {
    "coordinate": "47°35'04\"N, 97°34'32\"E",
    "locationName": "Завхан аймаг Отгон сум",
    "code": "UZ351",
    "name": "БАДАРХУНДАГА НУУР",
    "index": 350,
    "description":
        "Отгонтэнгэр хайрханы эргэн тойронд мөстлөгийн гаралтай хунхад тогтсон цэнгэг уст олон жижиг нуурууд бий. Отгонтэнгэр хайрханы орчимд хур тунадас их учир ойр орчмоос Их, Бага Богдын гол, Рашаан гол, Өвөр Богдын голууд эх авч Завхан голын нэг эх Шар-Усан голыг бүрдүүлдэг. Эртний сөнөсөн галт уулын тогоонд эртний мөсөн голоос үүссэн өвөрмөц сонин тогтоцтой нуурууд цөөнгүй бий. Тэдгээрийн нэг нь 300х400 м хэмжээтэй, д.т.д 3,000 м өндөрт орших Бадархундага нуур юм. Энэ нуурыг “Очирваань бурхны тахилын аяга” гэх бөгөөд нууранд очсон хүн өргөл өргөдөг ёсон бий.",
    "trip": "TR019",
    "place": "ZG137",
    "latlng": "47.584444, 97.575556",
    "images": ["Badarhundaga_nuur.jpg", "Badarhundaga_nuur1.jpg"]
  },
  {
    "locationName": "Баянхонгор аймаг Гурванбулаг сум",
    "code": "UZ352",
    "coordinate": "47°28'40\"N, 98°33'38\"E",
    "name": "ГУРВАНБУЛАГИЙН ХӨХ НУУР",
    "index": 351,
    "description":
        "Сумын төвөөс хойш 40 орчим зайд Хангайн нурууны Өндөржаргалт уулын хажуу хормойд давчуу нарийн хөндийд мероны хурдас, хотгор боогдож үүссэн мөстлөгийн гаралтай, 12 км урт, хамгийн өргөн хэсэгтээ бараг 2 км хүрэх, д.т.д 2.624 метр өндөрт орших нуур. Нуурын үндсэн тэжээл нь Цагаан битүүг, Улаан битүүгийн гол бөгөөд нуураас Нарийн гол эх авч, нуурын эргэн тойронд 20 гаруй жижиг нуур, цөөрөм бий. Газарзүйн тогтоц, байгалийн өвөрмөц тогтоцтой энэхүү нуур нь Архангай аймгийн Ноён хангайн халуун рашаан, Завхан аймгийн Отгон сум явах аялал жуулчлалын гол замд байдаг онцлогтой.",
    "trip": "TR019",
    "place": "ZG138",
    "latlng": "47.477778, 98.560556",
    "images": ["Gurvanbulag_khukh_nuur.jpg", "Gurvanbulag_khukh_nuur1.jpg"]
  },
  {
    "coordinate": "46°52'34\"N, 99°17'37\"E",
    "locationName": "Баянхонгор аймаг Заг сум",
    "code": "UZ353",
    "name": "ХҮРЭН БЭЛЧИР",
    "description":
        "Хангайн нуруунаас эх авч Нууруудын хөндийн Бөөнцагаан нуур хүртэл урсах Байдраг голын дээд хэсэгт Загын гол цутгах хоёр голын бэлчирийг Хүрэн бэлчир хэмээн нэрлэдэг. Энэ газарт 1686 онд Манжийн Энх-Амгалан хаан санаачлага гарган V Далай ламаар дэмжүүлэн 1686 онд чуулган зохион байгуулсан түүхтэй. Хэдийгээр Халх-Ойрадын ноёдын зөрчлийг намжаах зорилготой байсан ч амжилт олж чадаагүй тухай түүхийн сурвалжид өгүүлсэн бий.",
    "index": 352,
    "place": "ZG139",
    "trip": "TR019",
    "latlng": "46.876111, 99.293611",
    "images": []
  },
  {
    "coordinate": "46°49'42\"N, 100°03'34\"E",
    "code": "UZ354",
    "locationName": "Баянхонгор аймаг Галуут сум",
    "name": "ЧИН СҮЖИГТ НОМУН ХАНЫ ХҮРЭЭ",
    "description":
        "Анх Манжийн хаан Эрдэнэ ноён Лувсанноровшаравт Чин сүжит Номун хан цол олгосноор 1751 онд Чин Сүжигт Номун хааны хүрээ байгуулагдсан түүхтэй. Тухайн үедээ алтан шунхан ганжираа гялбуулсан 24 дуган, 4 дацан, 700 гаруй лам хуврага, Ганжуур, Данжуурын бартай, 7 сүмбэн зохиолтой бурханы шашны томоохон төв байжээ. Тус хүрээнээс 6 гэгээн, 3 хутагт тодорсон ажээ. Чин сүжигт Номун хан Лувсанноровшаравын удаа дараагийн дүр хувилгаадын зохиосон \"Гүр дууны бичиг\" хөгжмийн бүтээл нь XVIII зууны томоохон туурвилын нэг юм. Гүр гэдэг нь эртний Энэтхэг, Төвдийн утга соёлын зүйлээс дамжин ирж, Монголчуудын шашны зан үйл, түүний дотор сүм хийдийн найрын дуу хөгжмийн төрөл үлэмж дэлгэрсэн нэгэн зүйл дууны төрөл юм. Гүр дууны нотыг “Ян-иг” гэдэг.",
    "index": 353,
    "trip": "TR019",
    "place": "ZG139",
    "latlng": "46.828333, 100.059444",
    "images": ["Khuren_belchir.jpg", "Khuren_belchir1.jpg"]
  },
  {
    "code": "UZ255",
    "locationName": "Баянхонгор аймаг Галуут сум",
    "coordinate": "46°37'06\"N, 99°57'59\"E",
    "name": "ГАЛУУТЫН ХАВЦАЛ",
    "index": 354,
    "description":
        "Галуут гол хойд зүгт урсан гарахдаа хоёр километр орчим урт, дунджаар 200-400 м гүн, 50-200 м өргөн, эгц цавчим, хамгийн нарийн газраа дөнгөж 2-3 мөргөн хадан боом үүсгэх бөгөөд энэ хэсэгт голын ус үертэй үед хүчтэй сүрлэг хүрхрээ, боргио үүсдэг. Домог ярианд “...Олгой нуураас хаалган ам хvртэл маш том Тоть хэмээх нуур цэлэлздэг байжээ. Нэгэн шөнө нvсэр их чимээ шуугиан гарч, том нvvдэл яваад өнгөрөх мэт болж, маргааш өглөө гэхэд мөнөөх Тоть нуур савнаасаа хальж мэлтрээд Бумбаны нурууг сэтлэн, Цагаан нуурын голд нийлсэн байв. Сэт татагдсан тэр нуруунаас Галуутын хавцал vvсч, алга болсон Тоть нуурын vлдэгдэл нь одоогийн Олон нуур, Олгой нуур, Холбоо нуур болжээ хэмээн ярьдаг. Хавцлын эгц цавчим, давчуу ханан хадны жижиг тавцангууд дээр хаврын цагт усны шувууд өндөглөдөг бөгөөд хавцлын дээрээс өнгийн харахад ширээн дээр цагаан будаа цацсан мэт цайран харагдах нь гойд сонин.",
    "trip": "TR019",
    "place": "ZG139",
    "latlng": "46.618333, 99.966389",
    "images": ["Galuutiin_khavtsal.jpg", "Galuutiin_khavtsal1.jpg"]
  },
  {
    "code": "UZ356",
    "coordinate": "46°11'31\"N, 100°42'49\"E",
    "locationName": "Баянхонгор аймаг, Баянхонгор сум",
    "name": "БАЯНХОНГОР ХОТЫН АЯЛАЛ",
    "description":
        "Баянхонгор аймгийн иргэд, хүүхэд, залуучууд, дотоод гадаадын жуулчдын амралт чөлөөт цагийг өнгөрүүлэх зорилгоор “Мазаалай” цэцэрлэгт хүрээлэнг Биеийн тамир, спортын газрын урд, Түүх угсаатны зүйн музейн баруун урд талд 2016 онд байгуулсан. Энд усан оргилуур, хиймэл нуур, ховор ан амьтан бүхий сүрлэг уулс, мазаалай, таван хошуу малын төл, Өүлэн ээж хүүхдүүдийн хамт байрлах, Номхон барын төрхтэй гулгууран тоглоом, сүүдрэвч болон худалдаа үйлчилгээ, тоглоомын талбайтай. Аймгийн төвд орших Хөх толгой (Эрдэнэмандал) хайрханыг 2005 онд аймгийн тусгай хамгаалалтад авч 2014 онд аялал жуулчлалын бүс болгон тохижуулсан. Дээрх ажлын хүрээнд 4 амрах хэсэг бүхий 3м өргөн 30 см зузаантай, 20-30 см өндөр хашлагатай 370 м шат 108 гэрэлтүүлэг бүхий бурхант цогцолбор байгуулсан нь орон нутгийн болон дотоодын аялагч жуулчид Баянхонгор хоттой танилцах, орчин тойрныг ажиглах боломжийг бүрдүүлж өгчээ.",
    "index": 355,
    "trip": "TR019",
    "place": "ZG140",
    "latlng": "46.191944, 100.713611",
    "images": ["Bayankhongor_khot.jpg"]
  },
  {
    "code": "UZ357",
    "coordinate": "46°25'44\"N, 100°55'39\"E",
    "locationName": "Баянхонгор аймаг, Эрдэнэцогт сум",
    "name": "ШАТАР ЧУЛУУНЫ ДУРСГАЛ",
    "description":
        "Сумын төвөөс өмнө зүгт 18 км зайд эртний унтарсан галт уул Түйн голын хөндийд түүхийн олон цаг үед хамаарах хиргэсүүр, зэл чулуу, дөрвөлжин булш, эртний Түрэгийн тахилын онгон зэрэг дурсгалуудаас бүрдсэн томоохон дурсгал бий. Шатар чулууны дурсгалын хамгийн эрт цагт хамаарах зэв, чулууны үе (НТӨ IV-III), Афанасьевийн цаг үеийн нэгэн тусгай бүлэг болох нэн чухал дурсгал юм. Шатар чулуун цогцолборт 13 буган хөшөө, нийт 50 гаруй дурсгал бий.",
    "index": 356,
    "trip": "TR019",
    "place": "ZG140",
    "latlng": "46.428889, 100.927500",
    "images": ["Shatar_chuluunii_dursgal.jpg", "Shatar_Chuluunii_dursgal1.jpg"]
  },
  {
    "coordinate": "Тодорхойлох боломжгүй.",
    "locationName": "Баянхонгор аймаг, Эрдэнэцогт сум",
    "code": "UZ358",
    "name": "ТҮЙН ГОЛ",
    "description":
        "Хангайн нурууны өвөр Архангай, Баянхонгор аймгийн зааг Хөл Саяны давааны өврөөс эх авч 240 гаруй км урсаад Нууруудын хөндийн д.т.д 1,217 м өндөрт орших Орог нуурт цутгана. Түйн гол нь Шаргалжуут, Хүрэлт, Өртөнт, Өвөржаргалант, Жаргалант зэрэг олон жижиг голуудыг нэгтгэсэн 9,400 км2 талбайтай ус зүйн сүлжээг бүрдүүлдэг. Монгол хэлний “түй” язгуур нь ямагт саад, түтгэр, үймээн гэсэн утга, Түйн гэдэг нь түйвээдэг үер ус, их болдог гэсэн утгыг илэрхийлдэг байна.",
    "index": 357,
    "place": "ZG140",
    "trip": "TR019",
    "latlng": "Тодорхойлох боломжгүй.",
    "images": ["Tuin_gol.jpg", "Tuin_gol1.jpg"]
  },
  {
    "coordinate": "46°19'45.9\"N 101°13'12.7\"E",
    "locationName": "Баянхонгор аймаг, Эрдэнэцогт сум",
    "code": "UZ359",
    "name": "ШАРГАЛЖУУТЫН РАШААН",
    "index": 358,
    "description":
        "Хангайн гол нурууны зүүн өмнөд хэсэгт д.т.д 2,150 орчим м өргөгдсөн, боржин чулуулагийн дундуур гарч ирэх өдөрт 7 сая литрийн ундаргатай Монгол орны хамгийн халуун рашаан юм. Шаргалжуутын рашааны ордыг Монголын ууган оточ Ламын гэгээний анхдугаар дүр XYII зууны үед илрүүлж Рихе Азара хэмээх эрдмийн хүн эмчилгээний уламжлалыг нээсэн түүхтэй. Рашааны орчимд бүрэлдэн тогтох уур манан нь өвөрмөц био уур амьсгалын орчинг бүрдүүлдэг. Шаргалжуутын рашаан нь 1954 онд анх байгуулагдаж жилийн дөрвөн улиралд тасралтгүй үйл ажиллагаа явуулдаг. Эрт цагаас эмчилгээний аргазүй тодорхой болсон маш олон төрлийн өвчнийг анагаах увидастай.",
    "trip": "TR019",
    "place": "ZG140",
    "latlng": "46.329422, 101.220202",
    "images": ["Shargaljuut_rashaan.jpg", "Shargaljuut_rashaan1.jpg"]
  },
  {
    "coordinate": "46°51'52\"N, 103°49'47\"E",
    "code": "UZ360",
    "locationName": "Өвөрхангай аймаг Бүрд сум",
    "name": "МОНГОЛ УЛСЫН ТӨВ ЦЭГ",
    "description":
        "Монгол орны төв цэг нь сумын төвөөс өмнө зүгт 13.5 км зайд, д.т.д 1,730 м өндөрт, эртний нийслэл Хорхорум хотоос зүүн урагш 85 км, Монгол Улсын нутгийн захын цэг “Модот хамар”, баруун захын цэг “Мааньт” уулнаас тус тус 1,222 орчим км, хойд захын цэг “Монгол шарын даваанаас 670 орчим км, өмнөд захын цэг “Орвог гашууны бор толгой”–гоос 600 гаруй км зайд орших Өвөрхөшөөтийн булаг хэмээх газар бий. Монгол улсын төв цэг (хүйс)-ийг ардын багш, профессор Ш.Шагдар 1979 онд тогтоож, 1989 онд уг газарт чулуун овоо, хожим хөшөөт суварга босгосон юм. Сумын төвөөс урагш 13.5 км зайд Монгол орны Хүйс цэг оршдог бөгөөд тэрхүү газрыг Өвөрхөшөөтийн булгийн эх гэдэг.",
    "index": 359,
    "place": "ZG141",
    "trip": "TR019",
    "latlng": "46.864444, 103.829722",
    "images": ["MUTov_tseg.jpg", "MUTov_tseg1.jpg"]
  },
  {
    "code": "UZ361",
    "coordinate": "47°09'19\"N, 103°54'34\"E",
    "locationName": "Өвөрхангай аймаг Бүрд сум",
    "name": "ШИРЭЭТ ЦАГААН НУУР",
    "index": 360,
    "description":
        "Сумын төвөөс хойш 27 км Их Монгол уулын зүүн урд орших гурван нуурын нэг. Монголын үндсэн бүх төрхийг агуулсан байдгаараа нэн сонирхолтой. Ширээт цагаан нуурын эрэг дээр 1639 онд Түшээт хан Гомбодоржийн хүү Занабазарыг 5 настай байхад Гэгээн цол өргөмжилж анхдугаар Богд хэмээн алдаршуулж түүнд Шар бүст өргөө барьж өгсөнөөр Улаанбаатар хотын суурь тавигдсан түүхэн газар юм.",
    "trip": "TR019",
    "place": "ZG141",
    "latlng": "47.155278, 103.909444",
    "images": ["Shireet_tsagaan_nuur.jpg", "Shireet_Tsagaan_nuur1.jpg"]
  },
  {
    "code": "UZ362",
    "locationName": "Төв аймгийн Эрдэнэсант, Өвөрхангай аймгийн Бүрд сум",
    "coordinate": "47°08'59.3\"N 104°10'39.4\"E",
    "name": "БАТХААН УУЛ",
    "index": 361,
    "description":
        "Батхаан нь Хангай, Хэнтэйн уулархаг нутагт багтах ба Орхон Туулын савын д.т.д 1,500 – 2,000 м өргөгдсөн бөгөөд 30 орчим км үргэлжилдэг бэсрэг уулсын нэг. Хамгийн өндөр оргил нь д.т.д 2,178 м өргөгдсөн Батхаан уул бөгөөд эртний түүх, соёл, байгаль газарзүйн өвөрмөц тогтоц бүхий дурсгалт газар. Үүний зэрэгцээ манай орны хамгийн өмнөд захын ой бүхий уул. Батхаан уулын өвөр, Ар Жаргалант голын хөндий манхан элстэй бөгөөд өвөр Жаргалантын адагт Дэвсэн булаг, Хунхар гэх мэт эрдэст рашаантай.",
    "trip": "TR019",
    "place": "ZG141",
    "latlng": "47.149806, 104.177612",
    "images": ["Batkhaan_Uul.jpg", "Batkhaan_Uul1.jpg"]
  },
  {
    "code": "UZ363",
    "locationName": "Төв аймаг, Алтанбулаг, Аргалант, Баянхангай сумын зааг",
    "coordinate": "47°45'49\"N, 105°52'43\"E",
    "name": "ХУСТАЙН НУРУУ",
    "index": 362,
    "description":
        "Хэнтэйн нурууны баруун өмнөд захын салбар болох Хустайн нуруу нь д.т.д 1,500-1,700 м өргөгдсөн Баян, Эхэн-Ус, Алтганат, Тойлт, Уртын ам, Шувуун ам зэрэг газруудаар 10 гаруй цэнгэг уст гол, горхитой уулын хээрийн хэв шинж зонхилсон нутаг. Хустайн нурууг 1993 оноос улсын хамгаалалтад авч олон улсын төсөл, хөтөлбөрийн хүрээнд Голланд болон Украйн улсаас нийт 84 зэрлэг адуу - тахийг тээвэрлэн авчирч сэргээн нутагшуулж өдгөө хамгаалалттай бүс нутгийн хэмжээнд 300 гаруй зэрлэг адуу-тахь (Equus ferus przewalskii) өсч байна. Зэрлэг адуу – Тахь 1960-аад оноос Монгол нутагт, онгон зэрлэг байгаль дээрээ бүрэн устаж үгүй болсон харамсалтай түүхтэй.",
    "trip": "TR020",
    "place": "ZG142",
    "latlng": "47.763611, 105.878611",
    "images": ["Khustai_nuruu.jpg", "Khustai_nuruu1.jpg"]
  },
  {
    "code": "UZ364",
    "locationName": "Булган айма Дашинчилэн сум",
    "coordinate": "47°53'12.0\"N 103°53'29.0\"E",
    "name": "ХАР БУХЫН БАЛГАС",
    "index": 363,
    "description":
        "Хар бухын голын хөвөөнд орших X-XI зууны үед оршин тогтнож байсан Кидан гүрний түүхэнд холбогдох энэхүү дурсгалыг Хар бухы балгас (түүхийн судалгаанд Хадаасан толгойн балгас гэж бичдэг) хэмээн нэрлэдэг. Хар бухын балгас нь дөрвөн талдаа хаалгатай 0.5 х 05 км хэмжээтэй тэг дөрвөлжин шороон хэрэм байгуулж, хэрмийн дотор чулуун хэрэмтэй хэд хэдэн тусгай сууцтай байжээ. Судлаачид Хар бухын балгасыг дарангуй цэргийн хот байсан бөгөөд түүхийн хэд хэдэн цаг үед ашиглаж байсан гэж тодорхойлдог. XVII зууны эхэн хагаст хотын хэрмэн дотор дан чулуугаар барьсан барилга, бэхлэлт өнөөг хүртэл хадгалагдан үлдсэн бөгөөд энэхүү дурсгалаас Монголчуудын бичиг соёлын гайхамшигт өв “үйсэн ном” -ийг олж илрүүлсэн. Хожим баригдсан барилгын Төвд маягийн хийц, бичиг соёлын дурсгал, нутгийн ард олны аман яриа зэргээс үзвэл их хаадын алтан ургийн Цогт хунтайжийн байгуулсан хотын нэг хэмээн үздэг. Хар бухын балгасыг 1945 онд бүтээсэн “Цогт тайж” уран сайхны киноны зураг авалтад ашиглаж байсан нь санамсаргүй тохиолдол биш байх.",
    "place": "ZG143",
    "trip": "TR020",
    "latlng": "47.88735155685615, 103.89533256027073",
    "images": ["Kharbuh_balgas.jpg", "Kharbuh_balgas1.jpg"]
  },
  {
    "coordinate": "48°38'32\"N, 103°32'48\"E",
    "code": "UZ365",
    "locationName": "Булган аймаг Орхон сум",
    "name": "ОРХОН СУМЫН БУГАН ХӨШӨӨН ЦОГЦОЛБОР",
    "description":
        "Ази, Европ тивийн зарим бүс нутагт хүрэл ба төмөр зэвсгийн түрүү үе (НТӨ III-I зуун)-д бүтээгдсэн 1,000 орчим буган хөшөөний 700 гаруй Монгол Алтай, Хангайн нурууны салбар уулсаар тархжээ. Буган чулуун хөшөө нь овог, аймгийн ахлагч, удирдагч нар зориулагдсан ноёлогч аймгийн сүлд гэж тодорхойлдог. Орхон сумын төвд замын хойд талд буган чулуу, хиргисүүр, хэлбэр нь тодорхойгүй чулуун булш бүхий цогцолбор эдгээр дурсгалын нэг юм. Цогцолборын хамгийн их сонирхол татах таван буган чулуун хөшөө нь 0.8-2.3 метр өндөр, ихэвчлэн засаагүй саарал өнгийн гантиг чулуун хөшөөний нүүр болон хажуу талд загварчлан дүрсэлсэн буга, доод хэсгийн бүснээс толь, хуйтай чинжал хутга, 40 орчим см урттай хутган жад зэргийг дүрсэлжээ.",
    "index": 364,
    "place": "ZG143",
    "trip": "TR020",
    "latlng": "48.642222, 103.546667",
    "images": ["Orkhonsum_bugan_hushuu.jpg"]
  },
  {
    "coordinate": "49°00'02\"N, 102°43'22\"E",
    "locationName": "Булган аймаг, Хутаг-Өндөр сум, Уньт баг",
    "code": "UZ366",
    "name": "УРАН ТОГОО УУЛ",
    "description":
        "Хангайн нурууны ар хажуу Сэлэнгэ мөрний ай савд дөрөвдөгчи галав (20.000-25.000 жилийн тэртээ)-ын үед оргилж байсан дтд 1,686 м өргөгдсөн унтарсан галт уулыг Уран тогоо хэмээн нэрлэгдэг. Уран тогоо уулын тогооны амсар нь сэтрээгүй, 50-60 м гүн, 500-600 м өргөн голчтой, тогооны голд жижиг нууртай үзэсгэлэнт сайхан уул юм. Уран тогоо уулаас өмнө зүгт Тулга (1,540 м), Тогоо (1,620 м), Жалавч (1,560 м) хэмээх унтарсан галт уулууд бий. Эдгээр унтарсан галт уулын үзэсгэлэнт байгалийг 1965 онд улсын хамгаалалтанд авсан байдаг.",
    "index": 365,
    "trip": "TR020",
    "place": "ZG143",
    "latlng": "49.000556, 102.722778",
    "images": ["Urantogoo_uul.jpg"]
  },
  {
    "coordinate": "50°06'57\"N, 101°35'06\"E",
    "locationName": "Хөвсгөл аймаг Эрдэнэбулган сум",
    "code": "UZ367",
    "name": "ЭРДЭНЭБУЛГАН СУМ",
    "description":
        "Хөвсгөл нуурын зүүн өмнөд хэсгийн бэсрэг уулс, Бадар, Дуургын нууруудын хооронд, Эг-Үүрийн голын сав дагуу, газар нутгийн 89.2 хувь нь ой модоор бүрхэгдсэн тайгын хэв шинжтэй, шинэсэн ойн гүнд Эгийн голын эрэгт байдаг. Хөвсгөлийн хязгаар нутаг нь XIII зууны үед Чингис хааны ууган хүү Зүчийн харъяанд Дайчин Мэргэд аймагт, XVI зууны үед Батмөнх даян хааны отгон хөвгүүн Гэсрэнз Жалайр хун тайжийн захиргаанд, Манжийн ноёрхлын үед (1691-1911) Засагт хан болон Сайн ноён хан аймагт захирагдаж байгаад 1928 оноос өнөөгийн Эрдэнэбулган (хуучин нэр нь Эг-Үүр) сум болсон түүхтэй. Намрын улиралд самар, жимс арвин, уулын голуудад загасчлах, адал явдалт усан аялал хийхэд нэн тохиромжтой аглаг нутаг.",
    "index": 366,
    "place": "ZG144",
    "trip": "TR020",
    "latlng": "50.115833, 101.585000",
    "images": []
  },
  {
    "code": "UZ368",
    "locationName": "Хөвсгөл аймаг, Эрдэнэбулган сум",
    "coordinate": "Тодорхойлох боломжгүй.",
    "name": "ЭГ-ҮҮРИЙН ГОЛЫН БЭЛЧИР",
    "description":
        "Хөвсгөл нуураас эх авч 470 гаруй км урсаад Сэлэнгэ мөрний зүүн гар талаас цутгадаг хамгийн том голыг Эгийн гол хэмээдэг. Эгийн гол нь Хөвсгөлийн зүүн өмнөд хэсгийн бэсрэг уулсын дундуур урсаж зарим хэсэгтээ 100-150 м хүртэл ойртох эгц, цавчим хавцлаар урсаж Үүрийн голын бэлчир хүртэл харгиа боргио ихтэй, түргэн урсгалт уулын голын шинжтэй байдаг. Хөвсгөл нуурын зүүн хэсгийн Үүрийн сарьдагаас эх авсан Залуу Үүр, Хөгшин Үүр зэрэг уулын жижиг голууд нийлж Үүрийн голын урсацыг үүсгэдэг. Үүрийн гол нь Цагаан, Ариг, Уйлган, Дархинт, Баян, Дээрх, Гэгээт зэрэг голууд нийлж Үүрийн хотгор, усзүйн сүлжээг үүсгэж 331 км урсаад Эгийн голтой нийлж Сэлэнгэ мөрөнд цутгадаг. Эгийн гол, Үүрийн голын бэлчир орчим адал явдал болон усан аялал, загасчлах аялалд нэн тохиромжтой.",
    "index": 367,
    "trip": "TR020",
    "place": "ZG144",
    "latlng": "Тодорхойлох боломжгүй.",
    "images": ["Eg_Uur.jpg", "Eg_Uur1.jpg"]
  },
  {
    "coordinate": "50°26'48\"N, 101°53'21\"E",
    "locationName": "Хөвсгөл аймаг Цагаан-Үүр, Эрдэнэбулган сумын заагт",
    "code": "UZ369",
    "name": "ДАЯН ДЭЭРХИЙН ХИЙД",
    "index": 368,
    "description":
        "Дээрхийн гол, Үүрийн голын бэлчирт Дээрхийн ам хэмээх газар Урианхайн хязгаарын Уялга харуулын нутагт, Хөвсгөлийн уулсын ой хөвчийн дунд оршино. Даян дээрхийн хүрээ нь XVI зууныг хүртэл бөө мөргөлийн байжээ. XVII зууны үеэс Даян дээрхийн хүрээнд бурханы шашин дэлгэрч, Гэнэнчэнбу сахиустай болж олон тооны сүм дагана, Хатгал, Хөхөө, Дархинт, Уялга, Эрэн зэрэг харуулын захиргаа, хэд хэдэн худалдааны пүүс төвлөрсөн шашин, соёл, худалдааны томоохон төв болж өргөжсөн түүхтэй. Дээрхийн хүрээ нь гурван жилд нэг удаа Дээрхийн алтан даллага авахуулж гурав хоног найрладаг зан үйл, уламжлалтай байжээ. Одоогоор Дээрхийн хийд нь байнгын уншлагагүй, сар, жилийн дүйчин өдрүүдэд ном хурдаг.",
    "trip": "TR020",
    "place": "ZG145",
    "latlng": "50.446667, 101.889167",
    "images": ["Dayan_deerkhiin_khiid.jpg"]
  },
  {
    "code": "UZ370",
    "locationName": "Хөвсгөл аймаг, Цагаан-Үүр сум",
    "coordinate": "50°34'28\"N, 102°03'28\"E",
    "name": "ДАЯН ДЭЭРХИЙН АГУЙ",
    "index": 369,
    "description":
        "Дээрхийн голын зүүн гар талын Номхон уулын энгэрт оршино. Даян Дээрхийн агуй нь зүүн өмнө зүгт хандсан нэг том, хоёр жижиг амсартай, 220 гаруй м урт, хэд хэдэн тасалгаатай, хоёр давхар, томоохон агуйнуудын нэг юм. Агуйн амсар нь үүдэн хэсэгтээ нэг мерт орчим өндөр босготой, доош модон шатаар бууж ороход танхимын хойморт овоо бий. Овооны голд онгон дэлтэй цагаан морь унасан Дээрхийн сахиус Гэнэнчэнбу бурханы дүрс бий. Овооны зүүн хойд талд агуйн шалнаас 1.5 м өндөрт “Эхийн умай” хэмээх жижиг хонгил бий. “Эхийн умай” нь маш давчуу амсартай, дотор нь ороод хөрвөөж, хүслээ шивнээд гарч ирэх нь эхээс дахин төрж буй мэт хэмээн сүсгэлдэг. Гол танхимаас цааш нарийн хонгилоор явж эцэст нь тулаад модон шатаар дээд хэсэг (дээд давхар)-т гарахад олон нарийн хонгил бий. Нарийн хонгилоор мөлхөж, бөгтийж явсаар гурван жижиг овоо, түүний төгсгөлд амссан хүн урт наслах учиртай Авдартын рашаан хэмээх жижиг тогтоол ус бий. Энд хүрээд агуйн аялал төгсөнө.",
    "place": "ZG145",
    "trip": "TR020",
    "latlng": "50.574444, 102.057778\r\n",
    "images": ["Dayan_deerx_agui.jpg"]
  },
  {
    "code": "UZ371",
    "locationName": "Хөвсгөл аймаг Цагаан-Үүр, Эрдэнэбулган сум",
    "coordinate": "Тодорхойлох боломжгүй.",
    "name": "ҮҮРИЙН ГОЛ",
    "description":
        "Зүүн Соёны Хивэн Залуу Үүрийн Сарьдагаас эх авч Хөвсгөл нуурын зүүн талын Үүрийн хотгорын ус зүйн сүлжээг бүрдүүлж 330 гаруй км урсаад Эгийн голд цутгаж хойд мөсөн далайн ав савыг бүрдүүлдэг. Үүрийн голд Ариг, Уйлган, Хөлхан, Баян, Дархинт, Дээрхийн гол зэрэг томоохон голууд цутгах бөгөөд хур бороо, цас мөсний усаар тэжээгддэг тул хавар, зуны улиралд гол үерлэх нь элбэг. Үүрийн голын сав нь спорт загасчлал, агнуурын ач холбогдолтой загасны нөөцөөр баялаг. Сүүлийн жилүүдэд манай улсад спорт загасчлал хөгжиж, залуучуудын хандлага өөрчлөгдөж загасны тоо толгой өсч байна. Аялагч таныг зөв, хариуцлагатай аялахыг уриалж байна. Загасчлах зөвшөөрлийг ТХГН-ийн захиргаа болон сумын ЗДТГ-аас зохих хураамжийг төлж авна.",
    "index": 370,
    "place": "ZG145",
    "trip": "TR020",
    "latlng": "Тодорхойлох боломжгүй.",
    "images": ["Eg_Uur.jpg", "Eg_Uur1.jpg"]
  },
  {
    "coordinate": "50°28'59\"N, 101°03'18\"E",
    "code": "UZ372",
    "locationName": "Хөвсгөл аймаг, Чандмань-Өндөр сум",
    "name": "АЛУНГОО ХАТНЫ ХӨШӨӨ",
    "description":
        "Түүхэнд тэмдэглэн өгүүлснээр Аригын голыг Алунгоо хатны төрсөн нутаг хэмээн үздэг. Аригын голын өмнөд эрэг, Тарагны овоо хэмээх газарт сумын төвөөс 12 км зайд 1992 онд зураач, барималч Д.Цэдэн-Ишийн зохиомжоор 3 м өндөр энэхүү хөшөөг босгосон. Алунгоо хатны Бэгүнэтэй, Бэлгүнүтэй, Буха хатаги, Бухату салжи, Бодончар мунхаг хэмээх таван хөвгүүндээ “...Эв эеэ нэгтгэвэл багц сум мэт бат бөх” захиж сургасан нь өнөө хүртэл Монголчууд бидэнд өвлөгдөн иржээ.",
    "index": 371,
    "trip": "TR020",
    "place": "ZG146",
    "latlng": "50.483056, 101.055000",
    "images": ["Alungoo_Khushuu.jpg"]
  },
  {
    "locationName": "Хөвсгөл аймаг, Хатгал сум",
    "coordinate": "50°38'58\"N, 100°23'31\"E",
    "code": "UZ373",
    "name": "АЛАГ ЦАР, ХӨВСГӨЛ НУУР",
    "description":
        "Хөвсгөл нуурын зүүн өмнөд хэсэгт Алаг царын голын адагт нуурыг бүхэлд нь ажиглах уужим сайхан булан бий. Хөвсгөл нуурын урд эрэгт Эгийн голын эх, Алаг царын булангаас хойд зүгт харвал 136 км-т цэнхэртэн сүндэрлэх Соёны нуруу, захгүй үргэлжлэх их далай мэт Хөвсгөл нуурын төрх, Алаг царын голын уужим хөндий, шинэсэн ой бүхий нэн үзэсгэлэнтэй. Алаг царын гол нь хавар, намрын улиралд загас ихтэй.",
    "index": 372,
    "trip": "TR020",
    "place": "ZG146",
    "latlng": "50.649444, 100.391944",
    "images": ["Alagtsar_Khvsgul.jpg", "Alagtsar_Khvsgul1.jpg"]
  },
  {
    "locationName": "Хөвсгөл нуураас эх авч Сэлэнгэ мөрөнд цутгана.",
    "code": "UZ374",
    "coordinate": "50°25'12\"N, 100°09'02\"E (Эгийн голын эх)",
    "name": "ЭГИЙН ГОЛ",
    "index": 373,
    "description":
        "Хөвсгөл нуураас эх авч урсдаг цорын ганц гол. Эгийн голын голдирол эхээсээ адаг хүртэл шинэс, нарс, улиас, хайлаас, бургасан ой хөвч бүхий бэсрэг уулс дундуур урсаж зарим газарт 100-150 м нарийн хавцал, эгц хадан хясаа үүсгэсэн байгалийн гайхамшигтай дүр төрхийг бүтээдэг. Голын ерөнхий хэв шинж нь уналт ихтэй уулын голд хамаарах бөгөөд харгиа, боргио үүсгэсэн ширүүн урсгалтай. Эгийн голын эхэн хэсэгт Хорьдол Сарьдагийн нурууны шар усны үеэрээр туугдаж ирсэн хад, чулуу, хайрга голын урсацыг боож усны түвшинг эрс бууруулдаг. Эгийн голын хамгийн том цутгал нь Үүрийн гол. Голын адагт Эг-Сэлэнгийн бэлчирт усан цахилгаан станц байгуулахаар төлөвлөсөн.",
    "place": "ZG147",
    "trip": "TR020",
    "latlng": "50.420000, 100.150556",
    "images": ["Eg_gol.jpg", "Eg_gol1.jpg"]
  },
  {
    "locationName":
        "Хөвсгөл аймаг Хатгал тосгон, Ренчинлхүмбэ, Чандмань-Өндөр, Ханх сумын зааг",
    "coordinate": "50°37'39\"N, 100°11'45\"E",
    "code": "UZ375",
    "name": "ХӨВСГӨЛ НУУР",
    "index": 374,
    "description":
        "Монгол орны хоймор нутагт Төв Азийн тэгш өндөрлөг, Дорнод Сибирийн хөвч, тайгын заагт хоёр сая гаруй жилийн тэртээх эртний тектоник ан цавд үүссэн, 136 км урт, 20-40 км өргөн, 260 гаруй м гүн, дэлхийн цэвэр усны нөөцийн 1 хувьтай тэнцэх цэнгэг уст нуур. Хөвсгөл гэдэг нь түрэг язгуурын Көп Су Көл буюу “Их устай нуур” гэсэн үг бөгөөд эртний Монгол хэлнээ “Ариг ус” хэмээн нэрлэдэг байжээ. Хөвсгөл нуурыг зорин очсон хэн бүхэн гүн цэнхэр өнгө, эргэн тойрны байгалийн үзэмж, “Модон хүй”, “Далайн хүй”, “Хадан хүй”, “Бага хүй” гэсэн дөрвөн арал, зүүн эргийн “Хүслийн хад”, баруун эргийн дээд, доод Модот булан, Жанхай, Тойлогт зэрэг газруудыг заавал үзэх нь гарцаагүй.",
    "place": "ZG147",
    "trip": "TR020",
    "latlng": "50.627500, 100.195833",
    "images": ["Khuvsgul_nuur.jpg", "Khuvsgul_nuur1.jpg"]
  },
  {
    "locationName": "Хөвсгөл аймаг, Хатгал тосгон",
    "code": "UZ376",
    "coordinate": "50°27'06\"N, 100°10'40\"E",
    "name": "СҮХБААТАР ХӨЛӨГ, УСАН АЯЛАЛ",
    "index": 375,
    "description":
        "Хөвсгөл нуурын усан замыг Оросын худалдаачин 1910 оноос нээж, 40 тоннын даацтай модон хөлгөөр аялаж байсан түүхтэй. Түүнээс хойш 1931 онд “Монгол Улсын 10 жилийн ой”, 1934 оноос “Сүхбаатар” нэртэй хөлөг онгоц ашиглаж эхэлсэн түүхтэй. “Сүхбаатар” хөлөг нь 1985 оноос аялаж эхэлсэн бөгөөд орчин үеийн автомат удирдлага бүхийн 40.6 мерт урт, 8.6 м өргөн, 11.5 м өндөр, 800 морины хүчтэй, 20-22 км/цаг хурдлах хүчин чадалтай. “Сүхбаатар” хөлгийн аялал нь өдөрт 2 удаа, том хүн 23.000 төгрөг, хүүхэд 10.000 төгрөгний үнээр Хатгал боомт – Хүслийн хад – Хадан хүй арал чиглэлд аялал хийдэг. Мөн жижиг завь 10.000-20.000 төгрөгний аяллыг танд санал болгоно.",
    "place": "ZG147",
    "trip": "TR020",
    "latlng": "50.451667, 100.177778",
    "images": ["Khatgal_boomt1.jpg"]
  },
  {
    "code": "UZ377",
    "locationName": "Хөвсгөл аймаг, Хатгал тосгон",
    "coordinate": "50°27'38\"N, 100°10'29\"E",
    "name": "ХАТГАЛ БООМТ",
    "index": 376,
    "description":
        "1691 оноос эх суурь нь тавигдсан, 1696 оноос Хатгалд байгуулж байсан Хөвсгөлийн аймгийн эртний суурин газруудын нэг. 1910 оноос Оростой хийх худалдааны зам болж, 1914 онд Оросын хилийн Мондоос – Улиастай хүртэл татсан телефон шугам дайран гарч монголын хойд бүс нутгийн томоохон суурин газруудын нэг болж 1931 онд шинэ засаг захиргааны нэгжийг зохион байгуулахад Хөвсгөл аймгийн төвийг Хатгалд төвлөрүүлж байсан түүхтэй. Өдгөө Хатгал тосгон нь 400 шахам хүн амтай амралт, жуулчны бааз, банк, санхүүгийн үйлчилгээ бүрэн нэвтэрсэн Монголын аялал жуулчлалын гол бүс нутаг.",
    "trip": "TR020",
    "place": "ZG147",
    "latlng": "50.460556, 100.174722",
    "images": ["Khatgal_boomt.jpg"]
  },
  {
    "code": "UZ378",
    "locationName": "Хөвсгөл аймаг Алаг-Эрдэнэ сум",
    "coordinate": "50°00'00\"N, 100°00'00\"E",
    "name": "50:100 ОГТЛОЛЦОЛ (Солбицол)",
    "index": 377,
    "description":
        "Монголын тэгш өндөрлөг, төв Азийн зүрхэн хэсэгт энергийн төв, энергийн урсгалын эрчим ихтэй газар орон цөөнгүй бий. Үүний нэг нь Хөвсгөл аймгийн аялал жуулчлалын бүсэд, Эрхэл нуураас холгүй хойд өргөргийн 500, зүүн уртрагийн 1000 буюу 50:100 огтлолцол юм. Тал нутгийн нүүдэлчид, язгуурын Монголчууд эх дэлхий, байгалийн хүчин зүйлээс энерги, эрч хүчээ авч, хийморь лундаагаа дээдлэн ирсэн шүтдэг уламжлалтай.",
    "place": "ZG148",
    "trip": "TR020",
    "latlng": "50.000000, 100.000000",
    "images": ["50_100.jpg", "50_100.jpg", "(1).jpg"]
  },
  {
    "coordinate": "49°56'30\"N, 99°57'52\"E",
    "code": "UZ379",
    "locationName": "Хөвсгөл аймаг Арбулаг сум",
    "name": "ЭРХЭЛ НУУР",
    "index": 378,
    "description":
        "Бүрэнхаан уулын ар тектоникийн гаралтай уужим хөндий, хотгорт д.т.д 1,544 м өндөрт орших гадагш урсгалгүй, 13.2 км2 талбайтай, 5 км өргөн, 14 км урт, 4.5 м гүнтэй шорвог нуур. Нуурын хойд болон өмнөд хэсгээр өндөр уулстай, баруун, зүүн талаараа өргөн уудам хөндийтэй уул хоорондын хотос хөндийн хэв шинжтэй. Эрхэл нуурын эргэн тойрон үржил шимт хөрс, орчныг дагасан дэлхийн болон Монголын улаан номд бүртгэгдсэн нэн ховор, ховордсон зүйлийн ус, намгархаг газрын усны шувуудын түшиц нутаг юм. Үүнээс гадна нуурын хужир шүүг малын эрдэс тэжээлийн зорилгоор ашиглаж, ёроолын карбонат, сульфат, натри, кальцийн найрлагатай лаг, шаврыг үе мөч, захын мэдрэлийн өвчнийг анагаах увидастай хэмээн нутгийнхан уламжлалт эмчилгээнд хэрэглэдэг.",
    "place": "ZG148",
    "trip": "TR020",
    "latlng": "49.941667, 99.964444",
    "images": ["Erkhel_nuur.jpg"]
  },
  {
    "locationName": "Хөвсгөл аймаг Бүрэн тогтох сум",
    "code": "UZ380",
    "coordinate": "49°39'19\"N, 99°55'46\"E",
    "name": "УУШГИЙН ӨВРИЙН БУГАН ХӨШӨӨ",
    "index": 379,
    "description":
        "Дэлгэр мөрний хойд бие, Улаан уушиг уулын өвөрт хойноосоо урагш цуварсан байрлалтай 30 орчим буган хөшөө, цагираган хэлбэр, чулуун дараас бүхий олон тооны тахилын байгууламжтай түүх соёлын хосгүй үнэт дурсгалт газар юм. Энэхүү дурсгал нь төв Азийн бүс нутгаас олдоод буй хамгийн олон буган хөшөөтэй, хамгийн тод, уран дүрслэлтэй гэдгээрээ гайхагддаг.",
    "trip": "TR020",
    "place": "ZG148",
    "latlng": "49.655278, 99.929444",
    "images": [
      "Uushgiin_owriin_bugankhushuu.jpg",
      "Uushgiin_owriin_bugankhushuu1.jpg"
    ]
  },
  {
    "locationName": "Хөвсгөл аймаг Мөрөн (хот) сум",
    "coordinate": "49°38'09\"N, 100°09'18\"E",
    "code": "UZ381",
    "name": "МӨРӨН ХОТ",
    "description":
        "Дэлгэрмөрний хөвөөнд Эрчимийн нурууны ар хормойд 1809 онд Мөрөнгийн хүрээ байгуулагдсанаар Мөрөн хотын эх суурь тавигджээ. 1933 онд Хөвсгөл аймгийн төвийг Хатгалаас Дэлгэрмөрний хөвөөнд шилжүүлж аймгийн төвийг Мөрөн хэмээн нэрлэсэн түүхтэй. Өдгөө Мөрөн хотод 40.000 гаруй хүн төвлөрөн суурьшиж, эдийн засгийн үзүүлэлтээрээ Хангайн бүсдээ II-т, улсын хэмжээнд V-д яваа аялал жуулчлалын гол бүс нутгийн тулгуур төв болон хөгжиж байна. Мөрөн хотын төв талбайд байрлах Чингүнжавын морьт хөшөө, Хөвсгөл аймгийн есөн бахархал, Бөхийн өргөөний хажууд Уйлган голын гурван аваргын хөшөө, аймгийн угсаатан судлал маш сайхан музей аялагч та бүхнийг сонирхлыг татах нь гарцаагүй.",
    "index": 380,
    "trip": "TR020",
    "place": "ZG148",
    "latlng": "49.635833, 100.155000",
    "images": ["Murun_hot.jpg", "Murun_hot1.jpg"]
  },
  {
    "coordinate": "49°22'57.9\"N 101°07'41.4\"E",
    "code": "UZ382",
    "locationName": "Хөвсгөл аймаг Тосонцэнгэл, Рашаант сум",
    "name": "СЭЛЭНГЭ МӨРНИЙ ШИНЭ ГҮҮР",
    "index": 381,
    "description":
        "Дэлгэрмөрөн, Идэрийн голын бэлчирээс эх авч Монгол орны нийт гол мөрний 40 гаруй хувийг, нутаг дэвсгэрийн 28 хувийг ус зүйн сүлжээндээ нэгтгэсэн ОХУ-ын Байгаль нуур хүртэл 1024 км урсаад (615 км монгол улсын нутагт хамаарна) цутгадаг гол юм. Сэлэнгэ мөрний ай сав дагуу Таван голын бэлчир буюу Сэлэнгэ мөрний эх, Эг-Сэлэнгийн бэлчир, Орхон-Сэлэнгийн бэлчир зэрэг байгалийн үзэсгэлэнт газар, олон өдрийн адал явдалт усан аялал, спорт загасчлалыг хөгжүүлэх боломжтой. Хөвсгөл аймгаас аялал жуулчлалын төвийн бүс рүү шилжих гол зам дагуу Сэлэнгэ мөрөн дээр шинэ гүүр барьсан. Энэхүү гүүр ашиглалтанд орсноор таны аяллыг улам сонирхолтой болгох, илүү сайхан газруудыг үзэхэд чухал үүрэгтэй.",
    "trip": "TR020",
    "place": "ZG148",
    "latlng": "49.382750, 101.128167",
    "images": ["Selenge_murnii_guur.jpg"]
  },
  {
    "coordinate": "48°55'37\"N, 101°59'46\"E",
    "code": "UZ383",
    "locationName": "Булган аймаг Баян-Агт сум",
    "name": "ШАРГА НУУР",
    "index": 382,
    "description":
        "Баян-Агт сумын нутагт Хануйн голын хойд талд д.т.д 1,335 м өндөрт хойд, урд Хүйс – Мандал уулаас оргилсон галт уулын лаавын нөлөөгөөр боогдон хуримтлагдаж үүссэн, галт уулын гаралтай 12.4 км2 талбайтай. 5.6 км урт, 4.1 км өргөн нуур бий. Нуурын ойр тойронд Хүй мандал унтарсан галт уул, Хануй голын хүрмэн хавцал, ой мод, рашаан, булаг, торгон элс хялганатай, нуурын хойд, баруун эргээр нүүдлийн шувууд цуглардаг талархаг хэв шинжийн үзэсгэлэнт сайхан нутаг.",
    "place": "ZG148",
    "trip": "TR020",
    "latlng": "48.926944, 101.996111",
    "images": ["Sharga_nuur.jpg"]
  },
  {
    "coordinate": "48°57'15.2\"N 102°08'00.9\"E (Хануйн гүүрээр авсан цэг)",
    "code": "UZ384",
    "locationName": "Булган аймаг Баян-Агт сум",
    "name": "ХАНУЙН РАШААН",
    "description":
        "Хунай голын хүрмэн хавцлыг дагасан олон жилийн турш эмчилгээний журмаар ууж хэрэглэж ирсэн 108 төрлийн рашаантай. Голын эрэг дагасан 500 орчим м зайд хүрмэн чулуулагийн ан цаваас ундран гарах эдгээр рашаан нь хүний бие эрхтэн бүрд таарч тохирсон байдаг нь сонин ажээ. Тухайлбал чихний рашаан гэхэд баруун зүүн чихнийх гэж байх жишээтэй. Рашаан усны ашигт чанар VIII сарын сүүлээс X сар эх хүртэл хамгийн сайн байдаг тухай судлаачид бичиж тэмдэглэсэн байдаг.",
    "index": 383,
    "trip": "TR020",
    "place": "ZG148",
    "latlng": "48.95422217047077, 102.13358678041142",
    "images": ["Khanuin_rashaan.jpg"]
  },
  {
    "coordinate": "48°51'37\"N, 101°57'09\"E",
    "locationName": "Булган аймаг Баян-Агт сум",
    "code": "UZ385",
    "name": "ШИВЭЭТ УЛААНЫ ЦОГЦОЛБОР",
    "description":
        ": Шарга нуураас зүүн өмнө зүгт 10 орчим км зайд Шивээт Улаан хэмээх хадтай жижиг ууланд эртний нэгэн цогцолбор дурсгал бий. Уулын өвөр тал цавчим, ар хажуу нь налуу хад асгат уг уулын оройд чулуу овоолж гонзгой дөрвөлжин хүрээ үүсгэж хийсэн Уйгарын үед холбогдох 20-иод тооны чулуун дурсгалтай тахилын цогцолбор бий. Уг цогцолборын зүүн талд цогцолборыг голлон хуваасан хамрын дагуу хэд хэдэн хүн чулуун хөшөө бий.",
    "index": 384,
    "place": "ZG148",
    "trip": "TR020",
    "latlng": "48.860278, 101.952500",
    "images": ["Shiweet_ulaan.jpg", "Shiweet_ulaan1.jpg"]
  },
  {
    "code": "UZ386",
    "locationName": "Архангай аймаг Өгий нуур сум",
    "coordinate": "47°45'26.0\"N 102°42'30.0\"E",
    "name": "ӨГИЙ НУУР",
    "index": 385,
    "description":
        "Орхон голын сав Хөгшин Орхоны хөндийд орших д.т.д 1,337 м орших 25 км2 хэмжээтэй цэнгэг уст нуур. Өгий нуурын баруун талаас хур ихтэй жил Хөгшин Орхон гол нийлж, баруун хойшоо Хоолойн голоор илүүдэл усаа Орхон гол цутгаж байдаг бүтэн урсгалтай нуур. Нуурын баруун эрэг орчим нь Рамсардын конвенци буюу ус намгархаг газрын шувуудыг хамгаалах олон улсын хамгаалалтанд байдаг. Нуурын усанд улаан нүдэн, цурхай, зэвэг, гутаар, мөнгөлөг хэлтэг зэрэг 14 зүйл загастай. Төвийн бүс нутгийн загасчлах болон шувуу ажиглах аяллын гол маршрут, чиглэл болдог.",
    "trip": "TR020",
    "place": "ZG149",
    "latlng": "47.7693931713403, 102.7789001122429",
    "images": ["Ugii_nuur.jpg", "Ugii_nuur1.jpg"]
  },
  {
    "locationName": "Архангай аймаг Хашаат сум",
    "coordinate": "47°33'39.2\"N 102°50'27.3\"E",
    "code": "UZ387",
    "name": "ХӨШӨӨТ ЦАЙДАМ ЦОГЦОЛБОР",
    "index": 386,
    "description":
        "Зүүн Түрэгийн хожуу хаант улсын их хаадын нэг Могилян буюу Билэг хааныг 734 онд нас барсны дараа жил босгосон тахилын онгон, гэрэлт хөшөө Орхон голын хөндийд Хөшөө цайдам хэмээх газар бий. Яг энэ газарт Билгэ хаан өөрийн төрсөн дүү Куль-Тегин жанжинд зориулан ур хийц гаргууд сайхан гэрэлт хөшөө, тахилын байгууламжийг босгосон байдаг нь өдийг хүртэл хадгалагдан үлдсэн байна. 1994 – 2007 оныг хүртэл Монгол-Туркийн хамтарсан судалгааны ажлын үр дүнд илрүүлсэн 300 гаруй түүхийн үнэт ховор эд өлгийн зүйлийг дэлгэн үзүүлэх, сурталчилан таниулах зорилгоор 2011 оноос байгуулсан “Хөшөө цайдам” музейд дэлгэн үзүүлж байна. Орхон голын хөндийг 2004 онд Дэлхийн соёлын өвд бүртгэсэн байдаг.",
    "trip": "TR020",
    "place": "ZG149",
    "latlng": "47.560896, 102.840914",
    "images": ["Khushuut_Tsaidam.jpg", "Khushuut_tsaidam1.jpg"]
  },
  {
    "locationName": "Өвөрхангай аймаг Хархорин сум",
    "coordinate": "47°11'42\"N, 102°50'22\"E",
    "code": "UZ388",
    "name": "ХАРХОРИН МУЗЕЙ",
    "description":
        "Эртний түүхт Дэлхийн өв-Орхон голын хөндийн дурсгалт газар болон Монголын эзэнт гүрний нийслэл Хархорин хоттой холбоотой түүх, соёлын хосгүй үнэт дурсгалт зүйлийг хадгалах, хамгаалах, судлах, сурталчилах зорилгоор Япон улсын Засгийн газрын буцалтгүй тусламж, Монгол улсын Засгийн газрын хөрөнгө оруулалтаар байгуулж 2011 онд албан ёсоор нээгдсэн. Хархорин музей нь Чулуун зэвсгийн үе, Хүрэл зэвсгийн үе, Эртний улсуудын үе, Их Монгол улсын үед холбогдох үнэт ховор үзмэрийг байнгын үзэсгэлэнгийн танхимдаа дэлгэн үзүүлж, Булган аймгийн Баяннуур сумын Улаан хэрэмийн Шороон бумбагар бунханаас олдсон дурсгалыг шинэ шийдлээр дэлгэн үзүүлдэг. Тасалбарын үнэ сурагч 1000 төгрөг, Оюутан 3,000 төгрөг, Том хүн 8,000 төгрөг, гэрэл зураг авахад 10,000 төгрөг, видео бичлэг 35,000 төгрөгний үнэтэй байдаг.",
    "index": 387,
    "trip": "TR020",
    "place": "ZG149",
    "latlng": "47.195000, 102.839444",
    "images": ["Kharkhorum_museum.jpg"]
  },
  {
    "locationName": "Өвөрхангай аймаг Хархорин сум",
    "coordinate": "47°11'58\"N, 102°50'31\"E",
    "code": "UZ389",
    "name": "ЭРДЭНЭ ЗУУ ХИЙД",
    "description":
        "Чингис хааны алтан ургийн Батмөнх даян хааны отгон хөвгүүн Гэрсэнз Жалайр хунтайжийн ач Автай сайн ханы үндэс суурийг нь тавьсан Халх Монголчуудын анхны хийд юм. Хийдийн түүхээс үзвэл 1581 онд дүү Түмэнхан, Сайн ноён хан хоёул Алтан хаанд элч илгээж 1586 он буюу хөхөгчин тахиа жил Өгөдэй хааны сууж байсан, хожим Тогоонтөмөр хаан сэлбэн сууж байсан Шанхат Азарга хэмээх уулын ард Хангай уулын өвөр, Орхон голын зах Тахай нэрт хуучин балгад дор өчүүхэн нэгэн байшинг түшиж 1586 он буюу гал нохой жил гурван цагийн бурханы эрхэм Гурван зуугийн сүмийг байгуулж Далай ламын адисласнаар Халхын Бат-Эрдэнэ-Зуу хэмээн алдаршуулж эрхэм шүтээн нь Гомбогүр болой хэмээн өгүүлсэн байдаг. Эрдэнэ зуу хийд нь Монгол уран барилгын ур ухаан, хийц загварыг хадгалсан, тэг дөрвөлжин хэм, дөрвөн тал хаалга, 108 суварга бүхий хэрэмтэй.",
    "index": 388,
    "trip": "TR020",
    "place": "ZG149",
    "latlng": "47.199444, 102.841944",
    "images": ["Erdenezuu_khiid.jpg", "Erdenezuu_khiid1.jpg"]
  },
  {
    "coordinate": "47°12'25\"N, 102°50'28\"E",
    "code": "UZ390",
    "locationName": "Өвөрхангай аймаг Хархорин сум",
    "name": "ХАРХОРУМ ХОТЫН ТУУРЬ",
    "index": 389,
    "description":
        "Орхон голын хөндийд хот, суурин байгуулж байсан түүх нь Уйгарын улсын үеэс улбаатай бөгөөд Өгэдэй хаан 1234 онд Алтан улсыг мөхөөх аян дайнаас буцан ирж 1235 онд Хархорум хотыг байгуулж эхэлсэн түүхтэй. Гурван мөрний хөндийгөөс сэргэн мандаж, төр улсаа байгуулж нийслэл хотоо сүндэрлүүлсэн Орхон голын хөндий нь монголын эзэнт гүрний нийслэл Хархорум хотын түүхийн үнэ цэн, хосгүй үнэт дурсгалыг хадгалсан байгалийн ил музей юм. Хархорин хотын туурийн анхны судалгааг тэртээ 1889 онд Оросын эрдэмтэн Н.М.Ядринцев эхлүүлжээ. Дундад зууны монголын түүхийн салшгүй хэсэг, өрнө, дорныг холбосон худалдаа, зам харилцаа, соёл, эдийн засгийн төв байсан Хархорум хотын туурь монголчууд бидний түүхэн үнэ цэн юм.",
    "place": "ZG149",
    "trip": "TR020",
    "latlng": "47.206944, 102.841111",
    "images": ["Kharkhorum_tuuri.jpg"]
  },
  {
    "locationName":
        "Булган аймаг Рашаант, Гурванбулаг, Өвөрхангай аймаг Бүрд сум",
    "code": "UZ391",
    "coordinate": "47°25'30\"N, 103°41'35\"E (Тарнийн хийд орчимд)",
    "name": "ХӨГНӨ ХАН УУЛ ОРЧМЫН АЯЛАЛ",
    "index": 390,
    "description":
        "Орхон-Туулын сав нь д.т.д ,1500-2,000 м өргөгдсөн бэсрэг уулс, цав толгод, тэдгээрийн хооронд орших талархаг гадарга бүхий өвөрмөц тогтоцтой. Хөгнөхан уулыг эрт үеэс тахин шүтэж “Хан” хэмээн нэрлэж байжээ. Богд хаант Монгол улсын үед төр шашны холбоотой тахин шүтэж байсан дөрвөн хан уулын нэг юм. Хамгийн өндөр оргил нь д.т.д 1,968 м өргөгдсөн Цэцэрлэг уул. Хөгнөхан уулын орчимд Хангайн нурууны зүүн хэсгийн бэсрэг уул Зүүн Хайрхан уулын хойд биеэс эх авсан Тарнын гол юм. Тарнын голын баруун гараас Ар Жаргалантын гол цутгадаг. Ууландаа гол, горхи бараг байхгүй, харин гүний усны нөөц сайтай олон булагтай. Хөгнөхан уулын хормойд бурханы шашны Тарнын хийд, Өвгөн хийдийн туурь бий.",
    "place": "ZG149",
    "trip": "TR020",
    "latlng": "47.425000, 103.693056",
    "images": ["Khugnukhan_uul.jpg", "Khugnukhan_uul1.jpg"]
  }
];

const List<Map<String, dynamic>> ZAMDAGUUH = [
  {
    "id": 1,
    "zgId": "ZG001",
    "name": "Их Цагаан нуур (Баяннуур)",
    "bairshil": "47.85562, 104.30664",
    "latitude": 47.85562,
    "longitude": 104.30664,
    "coordinate": "47°51'20.2\"N 104°18'23.9\"E",
    "desc":
        "Булган аймгийн Баяннуур сумын төвийн хойд хэсгийн зэгс, намгархаг хөндийд олон жижиг нуурууд байдгийн хамгийн томыг Их Цагаан нуур гэдэг. Энэхүү нуурын хөндийд Монгол орны улаан номонд орсон олон зүйл шувуудтай.",
    "image": "Ikh_tsagaan_nuur.jpg"
  },
  {
    "id": 2,
    "zgId": "ZG001",
    "name": "Чин толгойн балгас",
    "bairshil": "47.8742, 104.24799",
    "latitude": 47.8742,
    "longitude": 104.24799,
    "coordinate": "47°52'27.1\"N 104°14'52.8\"E",
    "desc":
        "Булган аймгийн Баяннуураас Дашинчилэн сум орох замд Чин хайрхан хэмээх толгойн өвөрт Уйгар, Кидан гүрний түүхэнд холбогдох эртний хотын туурийг Чин толгойн балгас хэмээн нэрлэдэг.",
    "image": "Chin_tolgoi_balgas.jpg"
  },
  {
    "id": 3,
    "zgId": "ZG001",
    "name": "Булган хот",
    "bairshil": "48.81176, 103.533559995624",
    "latitude": 48.81176,
    "longitude": 103.533559,
    "coordinate": "48°48'42.3\"N 103°32'00.8\"E",
    "desc":
        "Булган хотод Гурван Ачуут гол хэмээх газар 1876 онд байгуулсан Диваажин буюу Жаргалын орон нэртэй сүм, 1904 онд байгуулсан их Цагаан суварга, 1921 онд Баруун замын цэргийн төв штабын төв байрлаж байсан хуучны барилга, төв талбайд Чин ван Хандоржийн морьт хөшөө, анхдагчдын музей зэрэг газруудыг үзэж сонирхоорой.",
    "image": "Bulgan_khot.jpg"
  },
  {
    "id": 4,
    "zgId": "ZG002",
    "name": "Сэлэнгэ мөрөн, гуртын гүүр",
    "bairshil": "49.37957,102.84497",
    "latitude": 49.37957,
    "longitude": 102.84497,
    "coordinate": "49°22'46.5\"N 102°50'41.9\"E",
    "desc":
        "Дэлгэр мөрөн, Идэрийн голын бэлчирийг Сэлэнгэ мөрний эх гэж үзвэл Байгаль нуур хүртэл 1,000 орчим км урсаж, түүний 592 км нь Монгол орны нутагт хамаарна. Монгол орны нийт гол мөрний 40 гаруй нь Сэлэнгэ мөрний цутгал, ай савд багтдаг.",
    "image": "Selenge_murnii_guur.jpg"
  },
  {
    "id": 5,
    "zgId": "ZG002",
    "name": "Намнан уул",
    "bairshil": "49.38332, 102.83403",
    "latitude": 49.38332,
    "longitude": 102.83403,
    "coordinate": "49°22'60.0\"N 102°50'02.5\"E",
    "desc":
        "Булган аймгийн Хутаг-Өндөр, Хөвсгөл аймгийн Тариалан сумын заагт д.т.д 2,012 м өргөгдсөн уулын ар хажуу нь битүү ой, хөвчөөр бүрхэгдсэн үзэсгэлэнт уул юм. 2003 онд улсын тусгай хамгаалалтад авсан.",
    "image": "Namnan_Uul.jpg"
  },
  {
    "id": 6,
    "zgId": "ZG003",
    "name": "Эрхэл нуурын буган хөшөө",
    "bairshil": "49.96053, 99.86538",
    "latitude": 49.96053,
    "longitude": 99.86538,
    "coordinate": "49°57'37.9\"N 99°51'55.4\"E",
    "desc":
        "Эрхэл нуурын баруун талд Улаантолгойн өвөр, Хядагийн эх хэмээх газар 5 буган хөшөөтэй дурсгал бий. Уг дурсгал нь Азийн бүс нутагт бүртгэгдсэн буган хөшөөнүүдээс хамгийн өндөр (3.4 м) гэдгээрээ онцгой сонин.",
    "image": "Erkhel_nuuriin_Khushuu.jpg"
  },
  {
    "id": 7,
    "zgId": "ZG003",
    "name": "Дархадын 13 овоо",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Халхын Автай сайн ханы хүү Цэнгүүн баатар хунтайжийн босгосон “Их овоо”-ны хоёр талаар 12 овоо босгосон нь өдгөө “Дархадын 13 овоо” хэмээгдэх болжээ.",
    "image": "Darkhad_13_owoo.jpg"
  },
  {
    "id": 8,
    "zgId": "ZG003",
    "name": "Өлийн даваа",
    "bairshil": "50.43048, 99.07541",
    "latitude": 50.43048,
    "longitude": 99.07541,
    "coordinate": "50°25'49.7\"N 99°04'31.5\"E",
    "desc":
        "Дархадын хотгор руу орох өндөр босго дээрх “...Таныг их Монголын эцэг өвгөдийн алтан бууц Эргүнэ кун угтаж байна” бичиг таны сонирхлыг татах нь гарцаагүй. Учир нь зарим судлаачид Эргүнэ кун бол Шишгидийн хотгор, түүний эх Хөх эрэг, Гуна гол гэж үздэгтэй холбоотой.",
    "image": "Uliin_davaa.jpg"
  },
  {
    "id": 9,
    "zgId": "ZG003",
    "name": "Тэнгис-Шишгидийн сав",
    "bairshil": "50.14723, 98.8812023018366",
    "latitude": 50.14723,
    "longitude": 98.881202,
    "coordinate": "50°08'50.0\"N 98°52'52.3\"E",
    "desc":
        "Алтай, Соёны байгаль газарзүйн тогтоц, түүх соёл, угсаатны зүйн өвөрмөц онцлог, биологийн олон янз байдлыг хадгалсан үзэсгэлэнт нутаг. Дархадын хотгорын гол мөрөн, нуурын ус зүйн сүлжээ Агийяа уулсын ан цаваар юүлэгдэж Енисей мөрний эх болдог.",
    "image": "Tengis_shishged_belchir.jpg"
  },
  {
    "id": 10,
    "zgId": "ZG003",
    "name": "Зүүн тайгын хар нуур",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Цагааннуур сумын Зүүн тайга нь цаа маллан хөвч тайгаар амьдардаг цаатны гол байршил бөгөөд байгалийн онгон дагшин байдлаа хадгалан үлдсэн нутаг юм. Энд байх Хар нуурын орчимд Содура киноны зураг авалтыг хийжээ.",
    "image": ""
  },
  {
    "id": 11,
    "zgId": "ZG004",
    "name": "Цэцэгт нуур",
    "bairshil": "51.50649, 99.75075",
    "latitude": 51.50649,
    "longitude": 99.75075,
    "coordinate": "51°30'23.4\"N 99°45'02.7\"E",
    "desc":
        "Рэнчинлхүмбэ сумаас чанх хойшоо 45 км зайтай. Тус нуур нь Бадамлянхау буюу Цагаан бөлбөө цэцгийн орон гэгдэх үзэсгэлэнт нуур. Гэхдээ уур амьсгалын өөрчлөлт, тухайн жилийн хур тунадсаас шалтгаалж нэлээд орой Цагаан бөлбөө дэлбээлдэг болсныг анхаарна уу.",
    "image": "Tsetsegt_nuur.jpg"
  },
  {
    "id": 12,
    "zgId": "ZG004",
    "name": "Усан аялал",
    "bairshil": "50.45171, 100.17807",
    "latitude": 50.45171,
    "longitude": 100.17807,
    "coordinate": "50°27'06.2\"N 100°10'41.1\"E",
    "desc":
        "Хөвсгөл нуурыг зорин ирсэн танд усан аялал таалагдах нь мэдээж. Жанхай, Тойлогт орчимд буусан бол Хадан хүй болон Модон хүй арал, Хүслийн хад чиглэлийг зориход нэн сонирхолтой.",
    "image": "Usan_aylal.jpg"
  },
  {
    "id": 13,
    "zgId": "ZG005",
    "name": "Жанхайн даваа",
    "bairshil": "50.53053, 100.11404",
    "latitude": 50.53053,
    "longitude": 100.11404,
    "coordinate": "50°31'49.9\"N 100°06'50.5\"E",
    "desc":
        "Хөвсгөл нуурын баруун талаар давдаг гол зам бөгөөд д.т.д 1900 гаруй м өргөгдсөн (500 34’00 N; 1000 07’46’’ E), давааны цаад хажуу (Хөвсгөл нуур тал) битүү модтой, огцом өгсүүр. Давааны орой дээрээс нуур харах, цаатан ахуйтай танилцах, түр буудаллах, бие засах цэг бий. Хог хаяг цэг байхгүйг санаарай.",
    "image": ""
  },
  {
    "id": 14,
    "zgId": "ZG005",
    "name": "Далай ээжийн босго",
    "bairshil": "50.349369, 100.114578",
    "latitude": 50.349369,
    "longitude": 100.114578,
    "coordinate": "50°20'57.7\"N 100°06'52.5\"E",
    "desc":
        "Хатгал тосгоноос 12 км зайд, Эгийн голын эрэгт байх жижиг дөрөлжийг тохижуулан түр буудаллах, гэрэл зураг авахуулах цэг болгон тохижуулсан.",
    "image": "Dalai_eej_bosgo.jpg"
  },
  {
    "id": 15,
    "zgId": "ZG005",
    "name": "Эрчимийн нуруу",
    "bairshil": "49.43345, 100.23334",
    "latitude": 49.43345,
    "longitude": 100.23334,
    "coordinate": "49°26'00.4\"N 100°14'00.0\"E",
    "desc":
        "Бүрэнтогтох сумын нутагт сүндэрлэх Бүрэнтогтох, Их-Уул, Төмөртийн зэрэг нуруутай нийлж 100 гаруй км үргэлжлэх, д.т.д 2,100-2,400 м өргөгдсөн Хангайн нурууны томоохон салбар уул юм. Уулын ар хажуу нь ой модоор бүрхэгдсэн, ноён оргил нь д.т.д 2,471 м өргөгдсөн эртний унтарсан галт уул Урандөш юм.",
    "image": ""
  },
  {
    "id": 16,
    "zgId": "ZG005",
    "name": "Зүүн нуур",
    "bairshil": "49.06174, 99.50053",
    "latitude": 49.06174,
    "longitude": 99.50053,
    "coordinate": "49°03'42.3\"N 99°30'01.9\"E",
    "desc":
        "Шинэ-Идэр сумын төвөөс хойш 10-аад км зайд д.т.д 2,020 м өргөгдсөн 17 км2 талбайтай гадагш урсгалгүй жижиг нуур бий. Нуурын зүүн талаас түрж орсон хошууг Сант гэх бөгөөд Сантын овоог нутгийн зон олон үе дамжин тахиж иржээ.",
    "image": "Zuun_nuur.jpg"
  },
  {
    "id": 17,
    "zgId": "ZG005",
    "name": "Гэлэнхүүгийн суварга",
    "bairshil": "48.68655, 99.37744",
    "latitude": 48.68655,
    "longitude": 99.37744,
    "coordinate": "48°41'11.6\"N 99°22'38.8\"E",
    "desc":
        "Жаргалант сумын төвийн хойд талд замын хажуугийн жижиг толгой дээр байдаг. 1890-ээд оны эхээр төрсөн, Монгол хүний ур ухаанаар бүтээх олон зүйлийг сэтгэж явсан тэрээр Дүнтэрийн цохионоос өөрийн бүтээсэн далавч, шүхэрээ ашиглан дүүлэн ниссэн тухай хууч домог мэт яриа бий. Түүний хөшөөг Мөрөн хотын нисэх буудлын үүдэнд босгосон.",
    "image": "Gelenkhvv_suwarga.jpg"
  },
  {
    "id": 18,
    "zgId": "ZG006",
    "name": "Дадгын өвөлжөөний хүн чулуу",
    "bairshil": "48.179216, 99.585509",
    "latitude": 48.179216,
    "longitude": 99.585509,
    "coordinate": "48°10'45.2\"N 99°35'07.8\"E",
    "desc":
        "Ороохын даваа уруудаад Хөдөө нуурын хойд биед саарал өнгийн боржин чулуугаар ур хийц сайтай, балбал буюу зэл чулуутай Түрэгийн үед холбогдох хоёр хүн чулуу бий.",
    "image": ""
  },
  {
    "id": 19,
    "zgId": "ZG006",
    "name": "Хөдөө нуур",
    "bairshil": "48.15635, 99.522344",
    "latitude": 48.15635,
    "longitude": 99.522344,
    "coordinate": "48°09'22.9\"N 99°31'20.4\"E",
    "desc":
        "Тэрхийн цагаан нуурын баруун талд 3 км зайд үндсэн нуураас тасарч үүссэн үлдэгдэлийн гаралтай 10 км2 талбайтай жижиг нуур бий.",
    "image": ""
  },
  {
    "id": 20,
    "zgId": "ZG006",
    "name": "Залуусын мөсөн хонгил",
    "bairshil": "48.18995, 99.83099",
    "latitude": 48.18995,
    "longitude": 99.83099,
    "coordinate": "48°11'23.8\"N 99°49'51.6\"E",
    "desc":
        "Тэрхийн цагаан нуураас зүүн тийш Хоргын тогоо явах замд замаас 800 орчим м зайд цөмөрлөөр үүссэн жижиг агуй, хонгил бий. Зуны цагт ёроолын мөс нь хөлдүү, сэрүү татсан байх учраас ийнхүү нэрлэх болжээ.",
    "image": "Zaluusiin_musun_khongil.jpg"
  },
  {
    "id": 21,
    "zgId": "ZG006",
    "name": "Шар нохойн там",
    "bairshil": "48.17293, 99.82917",
    "latitude": 48.17293,
    "longitude": 99.82917,
    "coordinate": "48°10'22.6\"N 99°49'45.0\"E",
    "desc":
        "Залуусын мөсөн хонгилоос цааш тун ойрхон зайд 5-10 м гүн, 30 орчим м эгц өндөр хүрмэн чулуун цөмөрхий бий. Эрт цагт нэгэн ноёны шар нохой галзуурч нутгийнхан нохойг энэ ганганд орхиж явснаас үүдэн Шар нохойн там хэмээн нэрлэх болжээ.",
    "image": "Shar_nohoin_tam.jpg"
  },
  {
    "id": 22,
    "zgId": "ZG006",
    "name": "Хөөсөн гэр",
    "bairshil": "48.172975, 99.84787",
    "latitude": 48.172975,
    "longitude": 99.84787,
    "coordinate": "48°10'22.7\"N 99°50'52.3\"E",
    "desc":
        "Тариат сумаас баруун тийш 3 орчим км зайд Суман голын салаа дотор галт уулын лааван хөөснөөс үүссэн долоон ширхэг хөөсөн гэр бий. Хөөсөн бөмбөлөг орой хэсэгтээ цөмөрч өрх шиг, хажуу бөөрөндөө цөмөрч үүд шиг болсон, 1.2-1.5 м өндөртэй гэр шиг хэлбэр үүсгэсэн байдаг.",
    "image": "Khuusun_ger.jpg"
  },
  {
    "id": 23,
    "zgId": "ZG007",
    "name": "Жаргалантын амны буган хөшөө",
    "bairshil": "47.95539, 102.00928",
    "latitude": 47.95539,
    "longitude": 102.00928,
    "coordinate": "47°57'19.4\"N 102°00'33.4\"E",
    "desc":
        "Архангай аймгийн Өндөр-Улаан сумын нутагт Хануй голын хөндийд Азарга багийн нутагт төв замаас 25 км зайд 30 орчим буган хөшөө бүхий Хүрэл зэвсгийн үед хамаарах гайхалтай цогцолбор бий.",
    "image": "Jargalant_bugan_khushuu.jpg"
  },
  {
    "id": 24,
    "zgId": "ZG007",
    "name": "Хануйн гол",
    "bairshil": "47.83291, 100.89485",
    "latitude": 47.83291,
    "longitude": 100.89485,
    "coordinate": "47°49'58.5\"N 100°53'41.5\"E",
    "desc":
        "Хангайн гол нурууны Хан-Өндөр уулнаас эх авч унтарсан галт уулын хөндийгөөр 420 гаруй км урсаад Сэлэнгэ мөрөнд цутгадаг.",
    "image": ""
  },
  {
    "id": 25,
    "zgId": "ZG007",
    "name": "Цэцэрлэг хотын аялал",
    "bairshil": "47.47799, 101.46001",
    "latitude": 47.47799,
    "longitude": 101.46001,
    "coordinate": "47°28'40.8\"N 101°27'36.0\"E",
    "desc":
        "Гурван Булган уулын өвөрт байх Цэцэрлэг хотод Заяын хүрээ, Булган уул, Бурхан багшийн сэрэг дүр, Бөх билэгтийн хөшөө, Буур Жамъяан аваргын хөшөө зэргийг үзэж сонирхоорой.",
    "image": "Tsetserleg_khot.jpg"
  },
  {
    "id": 26,
    "zgId": "ZG007",
    "name": "Янгиртай цохио",
    "bairshil": "47.46536, 101.62662",
    "latitude": 47.46536,
    "longitude": 101.62662,
    "coordinate": "47°27'55.3\"N 101°37'35.8\"E",
    "desc":
        "Цэцэрлэг хотоос Цэнхэр сум орох замд Цэнхэрийн голын хөвөөнд замын хажуугийн хадан цохион дээр байх Янгирын хөшөө хүн бүхний сонирхолыг татна. Магадгүй Б.Явуухулан гуайн Тэхийн зогсоол найраглалыг санагдуулам энэ хөшөөнд тухлан саатаарай.",
    "image": "Yangirtai_tsohio.jpg"
  },
  {
    "id": 27,
    "zgId": "ZG008",
    "name": "Хотонт сум",
    "bairshil": "47.36493, 102.47175",
    "latitude": 47.36493,
    "longitude": 102.47175,
    "coordinate": "47°21'53.8\"N 102°28'18.3\"E",
    "desc":
        "1931 онд байгуулагдсан, 4,500 гаруй хүн амтай. Хүн амын уг гарвал нь Өөлд угсаа гарвалтай хуучин Сүжигт бэйсийн хошууны хүмүүс бөгөөд одоо бол нилээд халхажсан гэдэг нь илэрхий.",
    "image": ""
  },
  {
    "id": 28,
    "zgId": "ZG008",
    "name": "Уйгарын Хар хот",
    "bairshil": "47.43191, 102.65884",
    "latitude": 47.43191,
    "longitude": 102.65884,
    "coordinate": "47°25'54.9\"N 102°39'31.8\"E",
    "desc":
        "Хотон сумын төвөөс зүүн тийш Хархорин сумаас хойш 40 км зайд Орхон голын хөвөөнд Уйгарын үе (НТ IX-XI зуун)-д хамаарах эртний хотын туурь бий. Хар хот буюу эртний Уйгар хэлээр Орду Балык хотоос 1,200 гаруй жилийн түүхтэй хүрэл хонх олжээ.",
    "image": "Uigariin_khar_balgas.jpg"
  },
  {
    "id": 29,
    "zgId": "ZG008",
    "name": "Хархорин сумын аялал",
    "bairshil": "47.20177, 102.82044",
    "latitude": 47.20177,
    "longitude": 102.82044,
    "coordinate": "47°12'06.4\"N 102°49'13.6\"E",
    "desc":
        "Хархорин суманд Эрдэнэзуу хийд, Хархорин музей, Хархорум хотын туурь сумын баруун захад Монголын эзэнт гүрний дурсгалын байгууламж, Орхон голын хойд эрэгт Мойлтын ам, сумын төвөөс зүүн тийш төв замын дагуу Умайн аманд Боов хад гэх мэт түүх, соёлын дурсгалт газрууд бий.",
    "image": "Kharkhorum_tuuri.jpg"
  },
  {
    "id": 30,
    "zgId": "ZG008",
    "name": "Элсэн тасархай",
    "bairshil": "47.3348, 103.6838435",
    "latitude": 47.3348,
    "longitude": 103.6838435,
    "coordinate": "47°20'05.3\"N 103°41'01.8\"E",
    "desc":
        "Тарнын голын баруун биеэр зүүн урагш 80 орчим км урт үргэлжилсэн “Их Монголын элс” бид Элсэн тасархай хэмээх нэрлэх элсэн тарамцаг бий. Элсэн тасархай нь Тарнын голын эх болох Шарлин, Жаргалант голуудын бэлчир, Их Монгол уул (1,675 м) орчимд хамгийн өргөн (9-10 км), Тарна, Элстийн голын гольдрол даган Чулуутын овооноос доош нарийн зурвас (3.5 км) байдлаар үргэлжилнэ. Засмал замаас урд хэсгийг Монгол элс, хойд хэсгийг Тарнийн элс гэж нэрлэдэг.",
    "image": "Elsen_tasarhai.jpg"
  },
  {
    "id": 31,
    "zgId": "ZG008",
    "name": "Хустайн нуруу",
    "bairshil": "47.76384, 105.87868",
    "latitude": 47.76384,
    "longitude": 105.87868,
    "coordinate": "47°45'49.8\"N 105°52'43.3\"E",
    "desc":
        "Засмал замаас урагш 13 км яваад Хустайн байгалийн цогцолборт газар бий. Дэлхий дээр устаж үгүй болоод эргэн онгон зэрлэг байгальдаа сэргээн нутагшуулж буй олон жилийн судалгааны бахдам үр дүнг заавал үзэж судлаарай.",
    "image": "Khustai.jpg"
  },
  {
    "id": 32,
    "zgId": "ZG009",
    "name": "Баяннуур сумын Цагаан нуур",
    "bairshil": "47.85562, 104.30664",
    "latitude": 47.85562,
    "longitude": 104.30664,
    "coordinate": "47°51'20.2\"N 104°18'23.9\"E",
    "desc":
        "Булган аймгийн Баяннуур сумын төвийн хойд хэсгийн зэгс, намагтай хөндийд олон жижиг нуурууд байдгийн хамгийн томыг Их Цагаан нуур гэдэг. Энэхүү нуурын хөндийд Монгол орны улаан номонд орсон олон зүйл шувуудтай.",
    "image": "Ikh_tsagaan_nuur.jpg"
  },
  {
    "id": 33,
    "zgId": "ZG009",
    "name": "Чин толгойн балгас",
    "bairshil": "47.8742, 104.24799",
    "latitude": 47.8742,
    "longitude": 104.24799,
    "coordinate": "47°52'27.1\"N 104°14'52.8\"E",
    "desc":
        "Булган аймгийн Баяннуураас Дашинчилэн сум орох замд Чин хайрхан хэмээх толгойн өвөрт Уйгар, Кидан гүрний түүхэнд холбогдох эртний хотын туурийг Чин толгойн балгас хэмээн нэрлэдэг.",
    "image": "Chin_tolgoi_balgas.jpg"
  },
  {
    "id": 34,
    "zgId": "ZG009",
    "name": "Лах баян уул",
    "bairshil": "47.72239, 103.85061",
    "latitude": 47.72239,
    "longitude": 103.85061,
    "coordinate": "47°43'20.6\"N 103°51'02.2\"E",
    "desc":
        "Дашинчилэн сумаас баруун урагш 20 км зайд д.т.д 1,601 м өргөгдсөн нутгийнхан Бууралхан хэмээн тахин, шүтэж ирсэн уул бий. Энэ уул нь Монголын нууц товчооны 90-93-р зүйлд Тэмүүжин найман шарга морио хулгайд алдаад мөрдөж хөөж яваад Наху баяны хүү Боорчитой тааралдаж тэр хоёрын нөхөрлөл эхэлсэн түүх, 195, 196-р зүйлд Чингис хааны Найманы Таян хантай (1204 онд) байлдаж бут цохисон Наху гүн уул гэж түүхчид тогтоожээ.",
    "image": "Lakh_Uul.jpg"
  },
  {
    "id": 35,
    "zgId": "ZG010",
    "name": "Орхон гол",
    "bairshil": "49.61244, 105.80876",
    "latitude": 49.61244,
    "longitude": 105.80876,
    "coordinate": "49°36'44.8\"N 105°48'31.5\"E",
    "desc":
        "Хангайн нурууны Суварга хайрхан уулаас эх авч 1124 км урсаад Сүхбаатар хотын баруун талд Сайханы хөтөлийн өвөрт Сэлэнгэ мөрөнд нийлдэг хамгийн том цутгал нь юм. Голын энэ хэсэг хүрмэн чулуун гүн эрэг, нарийн хавцал дундуур урсах нь үнэхээр сайхан.",
    "image": "Orkhon_gol.jpg"
  },
  {
    "id": 36,
    "zgId": "ZG011",
    "name": "Хануйн гол",
    "bairshil": "47.8343, 100.8943",
    "latitude": 47.8343,
    "longitude": 100.8943,
    "coordinate": "47°50'03.5\"N 100°53'39.5\"E",
    "desc":
        "Хангайн нурууны Хан-Өндөр уулаас эх аван 421 км (Булган аймгийн Баян-Агт сумын нутгаар 100 орчим км) урсаж Сэлэнгэ мөрөнд нийлдэг. Хануйн голын савд унтарсан галт уул олон бий. Хануйн гол эрдэс, минераль рашаан усны чадлаараа улс даяар алдартай.",
    "image": ""
  },
  {
    "id": 37,
    "zgId": "ZG011",
    "name": "Цагаан голын рашаан",
    "bairshil": "49.16842, 102.35436",
    "latitude": 49.16842,
    "longitude": 102.35436,
    "coordinate": "49°10'06.3\"N 102°21'15.7\"E",
    "desc":
        "Хануй голын цутгал Цагаан голын хөндийд Эмгэн булгийн рашаан байдаг. Энэхүү рашааныг ууж хэрэглэхээс гадна рашаанд орж хослуулан хоолой, элэг, цөс, ходоод, үе мөч, зүрх судасны өвчлөлийн үед хэрэглэдэг.",
    "image": ""
  },
  {
    "id": 38,
    "zgId": "ZG014",
    "name": "Аглаг бүтээлийн хийд",
    "bairshil": "48.44641, 106.12484",
    "latitude": 48.44641,
    "longitude": 106.12484,
    "coordinate": "48°26'47.1\"N 106°07'29.4\"E",
    "desc":
        "Улаанбаатар хотоос 92 км зайд Төв аймгийн Борнуур сумын Нарт багийн “Далын ам” хэмээх газар байршдаг. Тус хийдээр зочилсноор бурханч лам Пүрэвбат болон түүний шавь нарын урласан лус, савдгийн дүрслэлүүдийг үзэж сонирхож болно.",
    "image": "Aglagiin_khiid.jpg"
  },
  {
    "id": 39,
    "zgId": "ZG014",
    "name": "Дархан хот",
    "bairshil": "49.46407, 105.96751",
    "latitude": 49.46407,
    "longitude": 105.96751,
    "coordinate": "49°27'50.7\"N 105°58'03.0\"E",
    "desc":
        "1961 онд \"Бурхантын хөндий\"-д суурийг нь тавьсан. Япон улсын техник, эдийн засгийн хамтын ажиллагааны тусламжтай Дарханы төмөрлөгийн үйлдвэр байгуулагдсан залуусын хот билээ.",
    "image": "DarkhanUul.jpg"
  },
  {
    "id": 40,
    "zgId": "ZG014",
    "name": "Орхон гол",
    "bairshil": "49.61224, 105.80877",
    "latitude": 49.61224,
    "longitude": 105.80877,
    "coordinate": "49°36'44.1\"N 105°48'31.6\"E",
    "desc":
        "Хангайн нурууны Суварга хайрхан уулаас эх авч 1124 км урсаад Сэлэнгэ мөрөнд цутгадаг монгол орны хамгийн урт гол юм.",
    "image": "Orkhon_gol.jpg"
  },
  {
    "id": 41,
    "zgId": "ZG015",
    "name": "Цармын эрээн",
    "bairshil": "49.24791, 105.37676",
    "latitude": 49.24791,
    "longitude": 105.37676,
    "coordinate": "49°14'52.5\"N 105°22'36.3\"E",
    "desc":
        "Байгалийн үзэсгэлэнт газар бөгөөд та Амарбаясгалант хийдээс Хушаат сум орох замд жаахан зам хазайж үзэх боломжтой. Түүний орчимд 1,000 Дарь-Эхийн хийдийн туурь бий.",
    "image": ""
  },
  {
    "id": 42,
    "zgId": "ZG015",
    "name": "Нийслэл хотын туурь",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Таны аяны зам дагуу таарах тус туурийг үзэх бол та зам зөрөх машин болон орон нутгийн хүнээс асууж лавлаарай.",
    "image": ""
  },
  {
    "id": 43,
    "zgId": "ZG015",
    "name": "Дуут хад",
    "bairshil": "47.50246, 91.48277",
    "latitude": 47.50246,
    "longitude": 91.48277,
    "coordinate": "47°30'08.9\"N 91°28'58.0\"E",
    "desc":
        "Хушаат сумын төвөөс баруун хойд зүгт 6 км зайд орших эртний сүг зураг, дүрс тэмдэгт хад, хооронд нь цохиж харшуулахад өвөрмөц дуу авиа гардаг.",
    "image": ""
  },
  {
    "id": 44,
    "zgId": "ZG015",
    "name": "Түрэгийн үеийн хиргисүүр",
    "bairshil": "49.61983, 105.7595",
    "latitude": 49.61983,
    "longitude": 105.7595,
    "coordinate": "49°37'11.4\"N 105°45'34.2\"E",
    "desc":
        "Хиргисүүр буюу чулуун овоот булшны соёл нь Монголын баруун хэсгээр тархсан хүрэл зэвсгийн үе, төмөр зэвсгийн үеийн соёл юм.",
    "image": ""
  },
  {
    "id": 45,
    "zgId": "ZG015",
    "name": "Шаамар сум",
    "bairshil": "50.07758, 106.1706",
    "latitude": 50.07758,
    "longitude": 106.1706,
    "coordinate": "50°04'39.3\"N 106°10'14.2\"E",
    "desc":
        "1924 онд Орхон-Шаамар нэртэйгээр орхоны хөндий буюу Халзангийн хаяа хэмээх газар анх байгуулагдсан.",
    "image": ""
  },
  {
    "id": 46,
    "zgId": "ZG015",
    "name": "Сүхбаатар хот",
    "bairshil": "50.22988, 106.21708",
    "latitude": 50.22988,
    "longitude": 106.21708,
    "coordinate": "50°13'47.6\"N 106°13'01.5\"E",
    "desc":
        "Сэлэнгэ аймаг нь Монгол орны нутгийн хойд хэсэгт Орхон Сэлэнгийн сав дагуу оршдог. Аймгийнхаа төвийг Жанжин Дамдины Сүхбаатарын нэрээр нэрлэжээ.",
    "image": "Sukhbaatar_khot.jpg"
  },
  {
    "id": 47,
    "zgId": "ZG015",
    "name": "Сэлэнгэ мөрөн",
    "bairshil": "50.24247, 106.12622",
    "latitude": 50.24247,
    "longitude": 106.12622,
    "coordinate": "50°14'32.9\"N 106°07'34.4\"E",
    "desc":
        "Дэлгэр, Идэр хоёр голын бэлчирийг Сэлэнгийнх гэж үзвэл Сэлэнгэ мөрний нийт урт 1024 км, түүнээс 615 км нь тус улсын нутагт байна. Сэлэнгийн мөрний ай савд хамаарах голын нийт талбай манай орны нутаг дэвсгэрийн 28 хувийг эзэлдэг.",
    "image": "Selenge_murnii_eh.jpg"
  },
  {
    "id": 48,
    "zgId": "ZG016",
    "name": "Сэлэнгэ аймгийн төвийн музей",
    "bairshil": "50.23856, 106.20328",
    "latitude": 50.23856,
    "longitude": 106.20328,
    "coordinate": "50°14'18.8\"N 106°12'11.8\"E",
    "desc":
        "Замд гарахын өмнө аймгийн төвийн музейг үзвэл дараа дараагийн очих газрынхаа тухай түүх, соёл талаас нь илүү сайхан мэдээллийг авах боломжтой.",
    "image": ""
  },
  {
    "id": 49,
    "zgId": "ZG016",
    "name": "Алтанбулаг сум",
    "bairshil": "50.3107, 106.49668",
    "latitude": 50.3107,
    "longitude": 106.49668,
    "coordinate": "50°18'38.5\"N 106°29'48.1\"E",
    "desc":
        "Газар тариалан аймгийг 1931 онд байгуулагдахад Алтанбулаг сум байгуулагдсан. 1959 оноос дахин байгуулсан.",
    "image": ""
  },
  {
    "id": 50,
    "zgId": "ZG016",
    "name": "Ерөө сум",
    "bairshil": "49.74679, 106.66731",
    "latitude": 49.74679,
    "longitude": 106.66731,
    "coordinate": "49°44'48.4\"N 106°40'02.3\"E",
    "desc":
        "Ерөө сум 1924 онд Түшээт хан аймгийн Эрдэнэ чин вангийн хошууны Хүдрийн “Бэлчир” гэдэг газар байгуулжээ.",
    "image": ""
  },
  {
    "id": 51,
    "zgId": "ZG017",
    "name": "Ерөө гол",
    "bairshil": "49.71678, 106.66422",
    "latitude": 49.71678,
    "longitude": 106.66422,
    "coordinate": "49°43'00.4\"N 106°39'51.2\"E",
    "desc":
        "Хан Хэнтэйн нурууны өврөөс эх авах Хонги, Шарлуун голын бэлчирээс эх авч, Орхон голд цутгана. Голын урт нь 320 км. Голын голдирол эхэндээ чулуу, адагт элс, хайргаас тогтоно. Ерөө голын усны эрдэсжилт 57,4-108,3 мг/л бөгөөд усны орчин дунджаар 6,95 сул шүлтлэгтэй ба хатуулаг нь 0,65-1,10 мг кв/л хэлбэлзэн хэт зөөлөн устай.",
    "image": ""
  },
  {
    "id": 52,
    "zgId": "ZG017",
    "name": "Хараа гол",
    "bairshil": "49.62499, 105.84135",
    "latitude": 49.62499,
    "longitude": 105.84135,
    "coordinate": "49°37'30.0\"N 105°50'28.9\"E",
    "desc":
        "Сэлэнгэ аймгийн нутагт дийлэнх хувь нь бүрэлдэн бий болох бөгөөд Орхон голын баруун эргийн томоохон цутгал болно. Хар бэлчир, Сөгнөгөр, Баян гол зэрэг жижиг голууд нь Хараа голын эхэнд усаа нийлүүлж Мандал Овоогийн булаг, Хүйн голын бэлчирээс Хараа гол хэмээн нэрлэгдэнэ.",
    "image": "Kharaa_gol.jpg"
  },
  {
    "id": 53,
    "zgId": "ZG017",
    "name": "Ширхэнцэг уул",
    "bairshil": "48.84809, 106.49301",
    "latitude": 48.84809,
    "longitude": 106.49301,
    "coordinate": "48°50'53.1\"N 106°29'34.8\"E",
    "desc":
        "Монголын нууц товчоонд “Шилхэнцэг” нэрээр тэмдэглэгдсэн уул Мандал сумын нутагт бий.",
    "image": "Shirhentseg_uul.jpg"
  },
  {
    "id": 54,
    "zgId": "ZG017",
    "name": "Баатар бэйлийн булш",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Сэцэн хан аймгийн Баатар бэйлийн хошууны хийд нь Байц уул хэмээх газар байжээ. Анх Манжийн Тэнгэр тэтгэсэн хааны хорин нэгдүгээр (1755) онд харьяат хошууны нутгийн төв Байц уулын ойр “Пунцагдандиллин” хэмээх хийд байгуулж Цогчин хуруулж, Ганжуур, Данжуур, Хангал, Магтаал, Ерөөлийн зэрэг ном судрыг уншуулан гүйцэтгэсээр иржээ.",
    "image": ""
  },
  {
    "id": 55,
    "zgId": "ZG017",
    "name": "Түнхэл тосгон",
    "bairshil": "48.64356, 106.761539",
    "latitude": 48.64356,
    "longitude": 106.761539,
    "coordinate": "48°38'36.8\"N 106°45'41.5\"E",
    "desc":
        "Түнхэл тосгон нь Сэлэнгэ аймгийн Мандал сумын нутагт, Зүүнхараа хотоос зүүн урагш 35 км зайд оршино. 1960 онд “Түнхэл хороо” нэртэй мод бэлтгэлийн аж ахуй байгуулагдсан түүхтэй.",
    "image": ""
  },
  {
    "id": 56,
    "zgId": "ZG018",
    "name": "Сонин содон зүйлийн музей",
    "bairshil": "47.91524, 106.92689",
    "latitude": 47.91524,
    "longitude": 106.92689,
    "coordinate": "47°54'54.9\"N 106°55'36.8\"E",
    "desc":
        "Төв аймгийн Баянчандмань сумын нутагт байх Өлзий бадруулагч хийдийн Аглаг бүтээлийн сүмийг 2015 оны шилдэг бүтээн байгуулалтаар шалгаруулсан.",
    "image": "Sonin_khachin zuilsiin_muzei.jpg"
  },
  {
    "id": 57,
    "zgId": "ZG018",
    "name": "Аглаг бүтээлийн хийд",
    "bairshil": "48.44641, 106.12484",
    "latitude": 48.44641,
    "longitude": 106.12484,
    "coordinate": "48°26'47.1\"N 106°07'29.4\"E",
    "desc":
        "Улаанбаатар хотоос 92 км зайд Төв аймгийн Борнуур сумын Нарт багийн “Далын ам” хэмээх газар байршдаг. Тус хийдээр зочилсноор бурханч лам Пүрэвбат болон түүний шавь нарын урласан лус, савдгийн дүрслэлүүдийг үзэж сонирхож болно.",
    "image": "Aglagiin_khiid.jpg"
  },
  {
    "id": 58,
    "zgId": "ZG019",
    "name": "Налайх дүүрэг",
    "bairshil": "47.77356, 107.25267",
    "latitude": 47.77356,
    "longitude": 107.25267,
    "coordinate": "47°46'24.8\"N 107°15'09.6\"E",
    "desc":
        "Нийслэлийн 9 дүүргийн нэг бөгөөд Баянзүрх дүүрэг, Төв аймгийн Сэргэлэн, Эрдэнэ сумтай хиллэн оршдог. Хотын төвөөс 36 км зайтай ба 68,7 мян га талбай бүхий нутаг дэвсгэртэй.",
    "image": "Nalaikh_duureg.jpg"
  },
  {
    "id": 59,
    "zgId": "ZG019",
    "name": "Сайн номуун хийд",
    "bairshil": "47.77205, 107.24908",
    "latitude": 47.77205,
    "longitude": 107.24908,
    "coordinate": "47°46'19.4\"N 107°14'56.7\"E",
    "desc":
        "Налайх дүүргийн төвд орших тус хийд нь буддын шашны чиглэлээр байгуулагдсан ба өнгө үзэмж сайтайн зэрэгцээ гадаад дотоодын аялагчид үзэж сонирхох болон аян замын ерөөл, ном уншуулах боломжтой.",
    "image": "Sain_nomuun_khiid.jpg"
  },
  {
    "id": 60,
    "zgId": "ZG019",
    "name": "Чингис хааны морьт цогцолбор",
    "bairshil": "47.806859, 107.530577",
    "latitude": 47.806859,
    "longitude": 107.530577,
    "coordinate": "47°48'24.7\"N 107°31'50.1\"E",
    "desc":
        "Монгол түмний бахархалт нэгэн газар болсон Цонжинболдогт байрлах их хааны нэрэмжит морьт цогцолбор нь тэртээ 2008 оны 09-р сарын 26 нд албан ёсоор нээгдэж байсан түүхтэй. Тус хөшөө 40 м өндөр ба 36 баганатай. Багана тус бүр нь алтан ургийн 36 хааныг илтгэдэг аж.",
    "image": "Morit_Khushuu.jpg"
  },
  {
    "id": 61,
    "zgId": "ZG019",
    "name": "Багануур дүүрэг",
    "bairshil": "47.79326, 108.38613",
    "latitude": 47.79326,
    "longitude": 108.38613,
    "coordinate": "47°47'35.7\"N 108°23'10.1\"E",
    "desc":
        "Улаанбаатар хотоос зүүн тийш 130 км зайд Хэрлэн голын сав газарт оршдог нийслэлийн хамгийн алслагдмал дүүрэг. 1980 онд Улаанбаатар хотын Багануур район нэртэйгээр байгуулагдаж байжээ.",
    "image": "Baganuur_duureg.jpg"
  },
  {
    "id": 62,
    "zgId": "ZG019",
    "name": "Хэрлэн гол",
    "bairshil": "47.13562, 110.31173",
    "latitude": 47.13562,
    "longitude": 110.31173,
    "coordinate": "47°08'08.2\"N 110°18'42.2\"E",
    "desc":
        "Номхон далайн ай савын голуудаас хамгийн урт. Хэрлэн гол Төв, Хэнтий, Дорнод аймгийн нутгийг дамжин 1,000 гаруй км урсаад БНХАУ-ын нутагт орших Далай нуурт цутгадаг.",
    "image": "Kherlen_gol.jpg"
  },
  {
    "id": 63,
    "zgId": "ZG020",
    "name": "Номч хад",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Тус хад нь Балдан бэрээвэн хийдээс буцах замд буюу зүүн доор нь орших тасран харагдах чулуу билээ. Тус чулууг Номч хэмээх ба түүний баруун талд Монголын газрын зураг мэт хэлбэр бүхий чулуу их биеэсээ тасран босоогоороо байршиж харагддаг нь сонирхолтой.",
    "image": ""
  },
  {
    "id": 64,
    "zgId": "ZG020",
    "name": "Дунд жаргалантийн буган хөшөө",
    "bairshil": "48.15001, 109.39001",
    "latitude": 48.15001,
    "longitude": 109.39001,
    "coordinate": "48°09'00.0\"N 109°23'24.0\"E",
    "desc":
        "Өмнөдэлгэр сумын Хэнтий багийн нутагт дөрвөлжин булш болон хэд хэдэн буган хөшөө бий. Хүрэл зэвсгийн сүүл төмөр зэвсгийн эхэн үед хамаарагдах ба хөшөөний бугыг хажуунаас нь ихэд гоолиг урт хүзүүтэй, шовх өндөр сэрвээтэй, богино сүүлтэй, урт нарийхан хөлтэй, эврийг хээ угалз мэт дүрсэлсэн байдаг.",
    "image": "Dund_Jar_bugan_khushuu.jpg"
  },
  {
    "id": 65,
    "zgId": "ZG020",
    "name": "Биндэрийн овоо",
    "bairshil": "48.388824, 110.297561",
    "latitude": 48.388824,
    "longitude": 110.297561,
    "coordinate": "48°23'19.8\"N 110°17'51.2\"E",
    "desc":
        "Тус овоо нь нутгийн тахилгатай хайрхан билээ. Өндөр гэгээн Занабазар Ононгийн халуун рашаанд бараалхаад буцах замдаа Биндэрийн овоонд саатан Буянт овоо хэмээн нэрлэж тахисан тухай Х.Пэрлээ тэмдэглэсэн байдаг.",
    "image": "Binder_owoo.jpg"
  },
  {
    "id": 66,
    "zgId": "ZG021",
    "name": "Яргуй хавцал",
    "bairshil": "48.979337, 108.713253",
    "latitude": 48.979337,
    "longitude": 108.713253,
    "coordinate": "48°58'45.6\"N 108°42'47.7\"E",
    "desc":
        "Тус хадан цохио нь Биндэр сумын төвийн ойролцоох Нарсан ойн хүрээлэнгийн орчимд байх ба тус газраас байгалийг тольдож нүдээ баясгах боломжтой.",
    "image": "Yrgui_khavtsal.jpg"
  },
  {
    "id": 67,
    "zgId": "ZG021",
    "name": "Онон гол",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Хэнтий нуруунаас эх авдаг ба ус цуглуулах талбай нь 94,010 км² билээ. Зүүн хойд зүгийг чиглэн Монгол нутгаар 298 км зам туулж, ОХУ-ын хилийг давж урсдаг.",
    "image": "Onon_gol.jpg"
  },
  {
    "id": 68,
    "zgId": "ZG022",
    "name": "Хажуу буурын хүннү булш",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc": "",
    "image": ""
  },
  {
    "id": 69,
    "zgId": "ZG022",
    "name": "Амирлангуй уулын дурсгал",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc": "",
    "image": ""
  },
  {
    "id": 70,
    "zgId": "ZG022",
    "name": "Баянцагаан уулын булш",
    "bairshil": "45.52474, 114.26673",
    "latitude": 45.52474,
    "longitude": 114.26673,
    "coordinate": "45°31'29.1\"N 114°16'00.2\"E",
    "desc": "",
    "image": ""
  },
  {
    "id": 71,
    "zgId": "ZG022",
    "name": "Баян-өлзийтийн булш хадны зураг",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc": "",
    "image": ""
  },
  {
    "id": 72,
    "zgId": "ZG022",
    "name": "Хэрмийн дөрвөлжин булш",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc": "",
    "image": ""
  },
  {
    "id": 73,
    "zgId": "ZG022",
    "name": "Улз гол ТХГН",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc": "",
    "image": ""
  },
  {
    "id": 74,
    "zgId": "ZG022",
    "name": "Боорчийн цэцэрлэг /Батноров сумын төв/",
    "bairshil": "47.94776, 111.49885",
    "latitude": 47.94776,
    "longitude": 111.49885,
    "coordinate": "47°56'51.9\"N 111°29'55.9\"E",
    "desc": "",
    "image": ""
  },
  {
    "id": 75,
    "zgId": "ZG022",
    "name": "Шихихутаг музей /Норволин сумын төв/",
    "bairshil": "47.94776, 111.49885",
    "latitude": 47.94776,
    "longitude": 111.49885,
    "coordinate": "47°56'51.9\"N 111°29'55.9\"E",
    "desc": "",
    "image": ""
  },
  {
    "id": 76,
    "zgId": "ZG023",
    "name": "Гүндгарвалан хийд",
    "bairshil": "47.306, 110.63739",
    "latitude": 47.306,
    "longitude": 110.63739,
    "coordinate": "47°18'21.6\"N 110°38'14.6\"E",
    "desc":
        "Чингис хотоос Улаанбаатар хот руу гарах замд бий. Буддын шашны хийд юм.",
    "image": ""
  },
  {
    "id": 77,
    "zgId": "ZG023",
    "name": "Хэрлэн гол",
    "bairshil": "48.68983, 117.01402",
    "latitude": 48.68983,
    "longitude": 117.01402,
    "coordinate": "48°41'23.4\"N 117°00'50.5\"E",
    "desc":
        "Номхон далайн ай савын голуудаас хамгийн урт. Хэрлэн гол Төв, Хэнтий, Дорнод аймгийн нутгийг дамжин 1000 гаруй км урсаад БНХАУ-ын нутагт орших Далай нуурт цутгадаг.",
    "image": "Kherlen_gol.jpg"
  },
  {
    "id": 78,
    "zgId": "ZG023",
    "name": "Цэнхэрийн голын хэрэм",
    "bairshil": "47.71301, 109.07112",
    "latitude": 47.71301,
    "longitude": 109.07112,
    "coordinate": "47°42'46.8\"N 109°04'16.0\"E",
    "desc": "НТӨ III- НТ I зуун буюу Хүннүгийн үед холбогдох дурсгал",
    "image": ""
  },
  {
    "id": 79,
    "zgId": "ZG025",
    "name": "Налайх дүүрэг",
    "bairshil": "47.77356, 107.25267",
    "latitude": 47.77356,
    "longitude": 107.25267,
    "coordinate": "47°46'24.8\"N 107°15'09.6\"E",
    "desc":
        "Улаанбаатар хот буюу Нийслэлийн 9 дүүргийн нэг бөгөөд Баянзүрх дүүрэг, Төв аймгийн Сэргэлэн, Эрдэнэ сумтай хиллэн оршдог. Хотын төвөөс 36 км зайтай ба 68,7 мян га талбай бүхий нутаг дэвсгэртэй.",
    "image": "Nalaikh_duureg.jpg"
  },
  {
    "id": 80,
    "zgId": "ZG025",
    "name": "Сайн номуун хийд",
    "bairshil": "47.77205, 107.24908",
    "latitude": 47.77205,
    "longitude": 107.24908,
    "coordinate": "47°46'19.4\"N 107°14'56.7\"E",
    "desc":
        "Налайх дүүргийн төвд орших тус хийд нь буддын шашны чиглэлээр байгуулагдсан ба өнгө үзэмж сайтайн зэрэгцээ гадаад дотоодын аялагчид үзэж сонирхох болон аян замын ерөөл, ном уншуулах боломжтой.",
    "image": "Sain_nomuun_khiid.jpg"
  },
  {
    "id": 81,
    "zgId": "ZG025",
    "name": "Чингис хааны морьт цогцолбор",
    "bairshil": "47.808, 107.52992",
    "latitude": 47.808,
    "longitude": 107.52992,
    "coordinate": "47°46'19.4\"N 107°14'56.7\"E",
    "desc":
        "Монгол түмний бахархалт нэгэн газар болсон Цонжинболдогт байрлах их хааны нэрэмжит морьт цогцолбор нь тэртээ 2008 оны 09-р сарын 26 нд албан ёсоор нээгдэж байсан түүхтэй. Тус хөшөө 40 мерт өндөр ба 36 баганатай билээ. Багана тус бүр нь алтан ургийн 36 хааныг илтгэдэг аж.",
    "image": "Morit_Khushuu.jpg"
  },
  {
    "id": 82,
    "zgId": "ZG025",
    "name": "Багануур дүүрэг",
    "bairshil": "47.79326, 108.38613",
    "latitude": 47.79326,
    "longitude": 108.38613,
    "coordinate": "47°47'35.7\"N 108°23'10.1\"E",
    "desc":
        "Улаанбаатар хотоос зүүн тийш 130 км зайд Хэрлэн голын сав газарт оршдог нийслэлийн хамгийн алслагдмал дүүрэг. 1980 онд Улаанбаатар хотын Багануур район нэртэйгээр байгуулагдаж байжээ.",
    "image": "Baganuur_duureg.jpg"
  },
  {
    "id": 83,
    "zgId": "ZG025",
    "name": "Хэрлэн гол",
    "bairshil": "47.13562, 110.31173",
    "latitude": 47.13562,
    "longitude": 110.31173,
    "coordinate": "47°08'08.2\"N 110°18'42.2\"E",
    "desc":
        "Номхон далайн ай савын голуудаас хамгийн урт. Хэрлэн гол Төв, Хэнтий, Дорнод аймгийн нутгийг дамжин 1000 гаруй км урсаад БНХАУ-ын нутагт орших Далай нуурт цутгадаг.",
    "image": "Kherlen_gol.jpg"
  },
  {
    "id": 84,
    "zgId": "ZG025",
    "name": "Чингис хот",
    "bairshil": "47.32447, 110.66017",
    "latitude": 47.32447,
    "longitude": 110.66017,
    "coordinate": "47°19'28.1\"N 110°39'36.6\"E",
    "desc":
        "Эзэн богд Чингис хааны өлгий нутаг Хан Хэнтий уулын аймаг 1923 онд Өндөрхаан хошууны Хэрлэн голын хөвөө Цагаан Эрэг гэдэг газар одоогийн Чингис хот байгуулагдаж байсан түүхтэй. Аймгийн төвийг 2013 оноос “Чингис хот” хэмээн нэрлэсэн билээ.",
    "image": "Chingis_khot.jpg"
  },
  {
    "id": 85,
    "zgId": "ZG025",
    "name": "Хэрлэн барс хот",
    "bairshil": "48.07806, 113.93144",
    "latitude": 48.07806,
    "longitude": 113.93144,
    "coordinate": "48°04'41.0\"N 113°55'53.2\"E",
    "desc":
        "Дорнод аймгийн Цагаан Овоо сумын нутаг Хэрлэн голын хойд эрэг Баруун Дөрөө нуурын зүүн урд Хэрлэн Барс хот оршино. 1731 онд Монголоор явсан Хятадын жуулчин Гун Чжи-йо-гийн тэмдэглэлд Сэцэн хан аймгийн Далай Бэйсийн хошуунд Барс хот байна.",
    "image": "Kherlen_bars_khot.jpg"
  },
  {
    "id": 86,
    "zgId": "ZG026",
    "name": "Зоогийн цагаан овоо, Баруун шавар нуур",
    "bairshil": "47.44293, 117.24909",
    "latitude": 47.44293,
    "longitude": 117.24909,
    "coordinate": "47°26'34.6\"N 117°14'56.7\"E",
    "desc":
        "Дунд шавар нуур, Баян нуур гэх мэт орон нутгийн үзмэр, дурсгалт газруудыг үзэх боломжтой.",
    "image": ""
  },
  {
    "id": 87,
    "zgId": "ZG026",
    "name": "Цагаан зээр",
    "bairshil": "47.43522, 116.70578",
    "latitude": 47.43522,
    "longitude": 116.70578,
    "coordinate": "47°26'06.8\"N 116°42'20.8\"E",
    "desc":
        "Төв Азийн Цагаан зээрийн 70 хувь нь Дорнод Монголын өргөн уудам тал хөндийд тархсан. 1970-аад оны Цагаан зээрийн тооллогоор 5 сая хүрч байсан цагаан зээр 2010 онд 3 сая орчим зээр тоологдож байжээ",
    "image": "Tsagaan_zeer.jpg"
  },
  {
    "id": 88,
    "zgId": "ZG027",
    "name": "Өлзий амгалан хөшөө",
    "bairshil": "47.36573, 118.36573",
    "latitude": 47.36573,
    "longitude": 118.36573,
    "coordinate": "47°21'56.6\"N 118°21'56.6\"E",
    "desc":
        "Энэхүү хөшөөг 2000 оны 7-р сарын 2-нд Япон улсын Чион хийд, Монгол улсын Гандан тэгчилэн хийдээс санаачлан бүтээв. Барималч С.Гансүх “Буун дуутай дайны талбарт дуу хууртай өлзий оршиг” хэмээн хоёр сэлэмний ирийг зөрүүлж дайн дахин бүү болоосой гэсэн утгыг илэрхийлжээ.",
    "image": ""
  },
  {
    "id": 89,
    "zgId": "ZG027",
    "name": "Г.К. Жуковын командын байр",
    "bairshil": "47.61413, 118.58456",
    "latitude": 47.61413,
    "longitude": 118.58456,
    "coordinate": "47°36'50.9\"N 118°35'04.4\"E",
    "desc":
        "Г.К.Жуковын командын байр нь Халх гол сумын хамгийн өндөр газар болох Хамар даваанд Цогтсүмбэр овоон дээрээс Халхголын Эрс уул, Хайлааст манхан, Ремизовын өндөрлөг, Талын манхан, Баянцагааны нуруу харагдах аж.",
    "image": ""
  },
  {
    "id": 90,
    "zgId": "ZG027",
    "name": "Цагаан алт",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Дайны галд тулалдаж явсан цэрэг эрсээс гадна ар талд алба хааж явсан хүүхэд, эмэгтэйчүүд олон хүнийг бид дурсах ёстой. Тэдэнд зориулсан “Цагаан алт” хөшөөг 1994 онд Мардайн Оросууд босгожээ.",
    "image": ""
  },
  {
    "id": 91,
    "zgId": "ZG027",
    "name": "Комиссар А.Н.Загрикөвын хөшөө",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc": "",
    "image": ""
  },
  {
    "id": 92,
    "zgId": "ZG027",
    "name": "Яковловын хөшөө",
    "bairshil": "47.48151, 118.481",
    "latitude": 47.48151,
    "longitude": 118.481,
    "coordinate": "47°28'53.4\"N 118°28'51.6\"E",
    "desc":
        "Энэхүү хөшөөг 1939 оны 7 сарын 2-5-нд Баянцагааны нуруунд болсон ширүүн тулалдааны үеэр онцгой гавъяа байгуулсан армийн XI танкийн бригадын командлагч ЗХУ-ын баатар Михайл Павлович Яковлевын 72 дайчны мөнхийн гавъяаг сануулан баатарлаг үйлсийн илэрхийлэл болжээ.",
    "image": "Yaklov_Khushuu.jpg"
  },
  {
    "id": 93,
    "zgId": "ZG027",
    "name": "Ханан хөшөө",
    "bairshil": "47.82004, 118.5318",
    "latitude": 47.82004,
    "longitude": 118.5318,
    "coordinate": "47°49'12.1\"N 118°31'54.5\"E",
    "desc":
        "Монгол гэрийн хана тийнхүү түрэмгийлэгчдийг дахин алхуулахгүй гэсэн гүн агуулгыг хадгалжээ. Монгол гэрийн хана хэлбэртэй хөшөө нь Ромб тоогоор XXX “гуч” гэж дүрслэн 1969 онд 30 жилийн ойгоор босгож байсан.",
    "image": ""
  },
  {
    "id": 94,
    "zgId": "ZG027",
    "name": "БНМАУ-н баатар М.Экейн хөшөө",
    "bairshil": "48.96858, 89.96862",
    "latitude": 48.96858,
    "longitude": 89.96862,
    "coordinate": "48°58'06.9\"N 89°58'07.0\"E",
    "desc":
        "1939 оны 7 дугаар сарын 24-нд Гөлөгт манханыг эзлэн авах тулалдаанд М.Экей баатарлагаар тулалдаж яваад амь үрэгдсэн байна. Тэр үед М.Экей 24-хөн настай байжээ",
    "image": ""
  },
  {
    "id": 95,
    "zgId": "ZG027",
    "name": "Илдэн хөшөө",
    "bairshil": "47.62866, 118.61625",
    "latitude": 47.62866,
    "longitude": 118.61625,
    "coordinate": "47°37'43.2\"N 118°36'58.5\"E",
    "desc":
        "Халх голын ялалтын 30 жилийн ойгоор Монгол зөвлөлтийн ард түмний бат найрамдлын бэлэг тэмдэг болгон босгосон илдэн хөшөө бий.",
    "image": ""
  },
  {
    "id": 96,
    "zgId": "ZG027",
    "name": "Мөнхийн дархан хил",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "2009 оны 8 дугаар сарын 30-нд Халхын голын ялалтын 70 жилийн ойгоор хөшөөний нээлт тохиосон. Уг хөшөө нь Монгол-Зөвлөлтийн дайчдад зориулсан 30 гаруй хөшөө дотроос үе үеийн хилчдэд зориулсан хөшөө юм.",
    "image": ""
  },
  {
    "id": 97,
    "zgId": "ZG027",
    "name": "Ялалт музей",
    "bairshil": "47.63329, 118.61542",
    "latitude": 47.63329,
    "longitude": 118.61542,
    "coordinate": "47°37'59.8\"N 118°36'55.5\"E",
    "desc":
        "Энэхүү музей нь Халхгол сумын төвд байх ба тухайн сумын болон Халх голын түүхэн дайны бүхий л мэдээллийг тус музейгээс авах бүрэн боломжтой.",
    "image": "Yalaltiin_khushuu.jpg"
  },
  {
    "id": 98,
    "zgId": "ZG027",
    "name": "Хээрийн музей",
    "bairshil": "47.99228, 118.16554",
    "latitude": 47.99228,
    "longitude": 118.16554,
    "coordinate": "47°59'32.2\"N 118°09'55.9\"E",
    "desc":
        "Халхгол сумын нутгаас дайны үеийн сөнөөгч онгоц, овор хэмжээ томтой зэр зэвсэг нэлээд олддог учир эдгээрийг аялал жуулчлалын бүтээгдэхүүн болгох зорилгоор хээрийн музей байгуулсан.",
    "image": ""
  },
  {
    "id": 99,
    "zgId": "ZG027",
    "name": "Цэргийн гавьяаны Улаан тугийн одонт Халхгол сум",
    "bairshil": "47.63113, 118.61759",
    "latitude": 47.63113,
    "longitude": 118.61759,
    "coordinate": "47°37'52.1\"N 118°37'03.3\"E",
    "desc":
        "Халхгол сум нь 1689 онд Сэцэн хан аймгийн зүүн гарын Дунд хошуу хэмээн нэрлэгдэж байгуулагдсанаас хойш 319 жил болсон монголын анхны хошуу сумын нэг билээ. Өнөөдөр Монгол улсад 21 аймгийн 323 сумаас хамгийн том газар нутагтай бөгөөд 2809000 га, сумын нэг иргэнд 914.4 га нутаг оногдож байна.",
    "image": ""
  },
  {
    "id": 100,
    "zgId": "ZG027",
    "name": "Халх гол",
    "bairshil": "47.63838, 118.62978",
    "latitude": 47.63838,
    "longitude": 118.62978,
    "coordinate": "47°38'18.2\"N 118°37'47.2\"E",
    "desc":
        "Их Хянганы уулсаас эх авч Буйр нуураар дамжин 233 км урсаад Далай нуурт цутгадаг. Голын баруун эрэг нь зүүн эргээсээ өндөр, хана хэрэм мэт халхалж харагддагаас ийм нэртэй болсон гэдэг аман домог бий.",
    "image": ""
  },
  {
    "id": 101,
    "zgId": "ZG027",
    "name": "Шонх таван толгойн хүн чулуу",
    "bairshil": "47.5673, 118.67529",
    "latitude": 47.5673,
    "longitude": 18.67529,
    "coordinate": "47°38'18.2\"N 118°37'47.2\"E",
    "desc":
        "Халхгол сумын төвийн өмнө 7 км зайтай Шонх Таван Толгой нэртэй газарт хоёр хүн чулуу байсан бөгөөд нэг нь одоо Монголын Үндэсний Музейд үзмэрт хадгалагдаж байна. ХIII - ХIV зууны үеийн дурсгал болно.",
    "image": ""
  },
  {
    "id": 102,
    "zgId": "ZG030",
    "name": "Налайх дүүрэг",
    "bairshil": "47.77356, 107.25267",
    "latitude": 47.77356,
    "longitude": 107.25267,
    "coordinate": "47°46'24.8\"N 107°15'09.6\"E",
    "desc":
        "Нийслэлийн есөн дүүргийн нэг бөгөөд Баянзүрх дүүрэг, Төв аймгийн Сэргэлэн, Эрдэнэ сумтай хиллэн оршдог. Засаг захиргааны долоог хороотой ба тус дүүргийн 5 болон 6 дугаар хороодын нутаг дэвсгэрт Горхи - Тэрэлжийн Байгалийн цогцолборт газар багтдаг.",
    "image": "Nalaikh_duureg.jpg"
  },
  {
    "id": 103,
    "zgId": "ZG030",
    "name": "Сайн номуун хийд",
    "bairshil": "47.77205, 107.24908",
    "latitude": 47.77205,
    "longitude": 107.24908,
    "coordinate": "47°46'19.4\"N 107°14'56.7\"E",
    "desc":
        "Налайх дүүргийн төвд байрших тус хийд нь буддын шашны чиглэлээр байгуулагдсан ба өнгө үзэмж сайтайн зэрэгцээ гадаад, дотоодын аялагчид үзэх сонирхох, аян замын ном уншуулах боломжтой.",
    "image": "Sain_nomuun_khiid.jpg"
  },
  {
    "id": 104,
    "zgId": "ZG030",
    "name": "Чингис хааны морьт цогцолбор",
    "bairshil": "47.808, 107.52992",
    "latitude": 47.808,
    "longitude": 7.52992,
    "coordinate": "47°48'28.8\"N 107°31'47.7\"E",
    "desc":
        "Монгол түмний бахархал болсон Цонжин болдогт байрлах их хааны нэрэмжит морьт хөшөөн цогцолбор нь 2008 онд албан ёсоор нээгдсэн. Тус хөшөө 40 мерт өндөр ба 36 баганатай билээ. Багана тус бүр нь алтан ургийн 36 хааныг илтгэдэг аж.",
    "image": "Morit_Khushuu.jpg"
  },
  {
    "id": 105,
    "zgId": "ZG030",
    "name": "Багануур дүүрэг",
    "bairshil": "47.79326, 108.38613",
    "latitude": 47.79326,
    "longitude": 108.38613,
    "coordinate": "47°47'35.7\"N 108°23'10.1\"E",
    "desc":
        "Улаанбаатар хотоос зүүн тийш 130 км зайд Хэрлэн голын сав газарт оршдог нийслэлийн хамгийн алслагсан дүүрэг. 1980 онд Улаанбаатар хотын Багануур район нэртэйгээр байгуулагдсан.",
    "image": "Baganuur_duureg.jpg"
  },
  {
    "id": 106,
    "zgId": "ZG030",
    "name": "Чингис хот",
    "bairshil": "47.32054, 110.6545",
    "latitude": 47.32054,
    "longitude": 110.6545,
    "coordinate": "47°19'13.9\"N 110°39'16.2\"E",
    "desc":
        "Эзэн богд Чингис хааны өлгий нутаг Хан Хэнтий уулын аймаг Өндөрхаан хошууны Хэрлэн голын хөвөө Цагаан Эрэг гэдэг газар байгуулагдсан түүхтэй. Аймгийн төвийг 2013 оноос “Чингис хот” хэмээн нэрлэсэн.",
    "image": "Chingis_khot.jpg"
  },
  {
    "id": 107,
    "zgId": "ZG030",
    "name": "Сэцэн ханы ордон музей",
    "bairshil": "47.32199, 110.66669",
    "latitude": 47.32199,
    "longitude": 110.66669,
    "coordinate": "47°19'19.2\"N 110°40'00.1\"E",
    "desc":
        "Тус музейг үзэж сонирхсоноор тухайн аймгийн талаарх түүхийн болон байгалийн ертөнцөөр аялна.",
    "image": ""
  },
  {
    "id": 108,
    "zgId": "ZG031",
    "name": "Дугнагарын хүн чулуу",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc": "Бөө мөргөлийн гэлтэй содон Түрэгийн үед холбогдох хүн чулуу",
    "image": ""
  },
  {
    "id": 109,
    "zgId": "ZG031",
    "name": "Жаргалантын ширээ",
    "bairshil": "45.88358, 114.6281",
    "latitude": 45.88358,
    "longitude": 114.6281,
    "coordinate": "45°53'00.9\"N 114°37'41.2\"E",
    "desc":
        "Сүхбаатар аймгийн Эрдэнэцагаан сумаас баруун тийш 40 гаруй километр зайд орших баруун талаараа дэллэсэн хадтай төвгөр толгодыг нутгийнхан ширээ хэмээн нэрлэх ажээ.",
    "image": ""
  },
  {
    "id": 110,
    "zgId": "ZG032",
    "name": "Зотол хан уул",
    "bairshil": "45.8709, 115.05913",
    "latitude": 45.8709,
    "longitude": 115.05913,
    "coordinate": "45°52'15.2\"N 115°03'32.9\"E",
    "desc":
        "Түүхийн сурвалжид “Онгон тэнгэр сүр жавхлант Цогбадрах уул, Чингисийн язгууртны сүлдэн уул хэмээн тэмдэглэгдсэн, д.т.д дээш 1.425 метр өндөрт оршдог.",
    "image": ""
  },
  {
    "id": 111,
    "zgId": "ZG032",
    "name": "Бичигтийн шахаа",
    "bairshil": "45.30568, 114.45318",
    "latitude": 45.30568,
    "longitude": 114.45318,
    "coordinate": "45°18'20.5\"N 114°27'11.5\"E",
    "desc":
        "Дарьганга сумын төвөөс зүүн хойш 45 км зайд, зүүн талаасаа огт мэдэгдэхгүй уудам тал гэнэт доош цөмрөх мэт эгц буусан байдаг. 40-өөд метр өндөр, 1 км урт хадан хясаагаар хязгаарлагддаг өвөрмөц газар юм.",
    "image": "bichigt_shahaa.jpg"
  },
  {
    "id": 112,
    "zgId": "ZG032",
    "name": "Торой банди хөшөө",
    "bairshil": "45.28847, 114.07442",
    "latitude": 45.28847,
    "longitude": 114.07442,
    "coordinate": "45°17'18.5\"N 114°04'27.9\"E",
    "desc":
        "Тоорой Банди буюу Данзангийн Нанзад нь 1834-1904 онд амьдарч байсан Дарьгангын шилийн сайн эр юм. Ганга нуураас зүүн хойшоо 6 км-т Гангын Цагаан овоо хэмээх уул бий. Түүний тогоон доторх жижигхэн довцог дээр Торой бандийн хөшөө байдаг.",
    "image": "Toroi_bandi_khushuu.jpg"
  },
  {
    "id": 113,
    "zgId": "ZG033",
    "name": "Баруун урт хот",
    "bairshil": "46.68321, 113.28106",
    "latitude": 46.68321,
    "longitude": 113.28106,
    "coordinate": "46°40'59.6\"N 113°16'51.8\"E",
    "desc":
        "Аяллын маршрутын эхний өдрийн хөтөлбөрт аймгийн төвийн тухай мэдээлэл бий.",
    "image": "Baruun_Urt_khot.jpg"
  },
  {
    "id": 114,
    "zgId": "ZG035",
    "name": "Говьсүмбэр аймгийн төв Чойр хот",
    "bairshil": "46.35343, 108.37721",
    "latitude": 46.35343,
    "longitude": 108.37721,
    "coordinate": "46°21'12.4\"N 108°22'38.0\"E",
    "desc":
        "1991 онд Дорноговь аймгийн Сүмбэр сум, Шивээговь хороо, Улаанбаатар хотын Баянтал хороог нэгтгэн улсын зэрэглэлтэй Чойр хотыг байгуулжээ. Улсын Их Хурлын 1994 онд Чойр хотын хилийн цэсээр Говьсүмбэр аймаг байгуулагдсан.",
    "image": ""
  },
  {
    "id": 115,
    "zgId": "ZG035",
    "name": "Чойрын богд",
    "bairshil": "46.27023, 108.77512",
    "latitude": 46.27023,
    "longitude": 108.77512,
    "coordinate": "46°16'12.8\"N 108°46'30.4\"E",
    "desc":
        "За өөрөө маршрутандаа нэмж оруулах боломжтой ба энэхүү номын Дуу хуурын өлгий нутгаар аялахуй гэсэн маршрутын эхлэл хэсэгт нэмэлт мэдээлэл орсон болно.",
    "image": "Choiriin_bogd.jpg"
  },
  {
    "id": 116,
    "zgId": "ZG035",
    "name": "Сайншанд хот",
    "bairshil": "44.90961, 110.13992",
    "latitude": 44.90961,
    "longitude": 110.13992,
    "coordinate": "44°54'34.6\"N 110°08'23.7\"E",
    "desc":
        "1931 онд Сайн ус гэдэг газар хуралдуулж, аймаг төвлөрөх газрыг Далай Сайншанд хэмээн тогтсон байна. Үүнээс өмнө аймгийн төвийг Олдох, Олон шанд, Шинэ ус, Хадан хошуу, Сайн ус хэмээх газруудад төвлөрүүлж байсан юм. 1961 онд Сайншанд хот гэсэн статустай болсон.",
    "image": "Sainshand_khot.jpg"
  },
  {
    "id": 117,
    "zgId": "ZG036",
    "name": "Ноён хутагт Данзанравжаа хөшөө",
    "bairshil": "44.89267, 110.13935",
    "latitude": 44.89267,
    "longitude": 110.13935,
    "coordinate": "44°53'33.6\"N 110°08'21.7\"E",
    "desc":
        "XIX зууны үеийн Монголын их соён гэгээрүүлэгч, буддын шашны нууц тарнийн их мастер, говийн тавдугаар Догшин ноён хутагт Данзанравжаа 1803 онд хуучнаар Түшээт хан аймгийн Говь мэргэн вангийн хошуу /одоогийн Дорноговь аймгийн Хөвсгөл сумын нутаг/ -нд төржээ. Түүний хөшөөг 5 метр өнгдөртэйгээр төрөлх нутагт нь босгожээ.",
    "image": "Danzanravjaag_khushuu.jpg"
  },
  {
    "id": 118,
    "zgId": "ZG036",
    "name": "Хулан",
    "bairshil": "44.53784, 107.78107",
    "latitude": 44.53784,
    "longitude": 107.78107,
    "coordinate": "44°32'16.2\"N 107°46'51.9\"E",
    "desc":
        "Хулан биеэр илжигнээс арай том, 290 орчим кг жинтэй, 2.1 метр урт, адуутай илүү төстэй. Адууг бодвол богино хөлтэй, өнгө нь улирлаа даган өөрчлөгддөг. Зун нь улаавтар хүрэн, өвөл нь шаравтар хүрэн болдог. Нурууны дунд хүртлээ хар судалтай.",
    "image": ""
  },
  {
    "id": 119,
    "zgId": "ZG037",
    "name": "Баяжихын агуй",
    "bairshil": "43.01584, 107 02.25.8",
    "latitude": 43.01584,
    "longitude": 107.040278,
    "coordinate": "",
    "desc":
        "Өмнөговь аймгийн Ханбогд сумын нутагт Ханбогд уулын ар шилд Баяжихын агуй гэж алдартай агуй бий. Тус агуйг арга билгийн чанартай, очиж мөргөсөн хүний мөнгө арвиждаг хэмээн итгэсээр иржээ. Агуй нь 430 01.58.4 N; 1070 02.25.8 E; солбицолд д.т.д 1213 метр өндөрт оршдог.",
    "image": "Bayajihiin_agui.jpg"
  },
  {
    "id": 120,
    "zgId": "ZG037",
    "name": "Чингисийн уурганы нүх",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Оройлцоогоор 1 мерт орчим гүнтэй нарийнхан нүхийг Чингисийн уурганы нүх гэж нэрлэсэн. Тус газарт Чингис хаан уургаа талан мөрдөж байсан гэж домоглодог.",
    "image": "Chingis_uurga_nvkh.jpg"
  },
  {
    "id": 121,
    "zgId": "ZG037",
    "name": "Ханбогд сумын төв",
    "bairshil": "43.19945, 107.19555",
    "latitude": 43.19945,
    "longitude": 107.19555,
    "coordinate": "43°11'58.0\"N 107°11'44.0\"E",
    "desc":
        "Ханбогд сум нь 1924 онд Галба сум нэртэйгээр Хадан хошуу гэх газарт анх үүсгэн байгуулагдсан. Галбын говь үзэсгэлэнт байгаль ховор сонин ан амьтан, жигүүртэн шувууд олонтой арвин баялаг өгөөжтэй нутаг юм.",
    "image": ""
  },
  {
    "id": 122,
    "zgId": "ZG038",
    "name": "Хэвтээ босоогийн агуй",
    "bairshil": "44.5943, 105.7921",
    "latitude": 44.5943,
    "longitude": 105.7921,
    "coordinate": "44°35'39.5\"N 105°47'31.6\"E",
    "desc":
        "Цагаан суваргаас зүүн тийш 5 орчим км зайд намхан толгодын дунд эвдрэл, элэгдэлийн гаралтай, 102 метр урт, 204 м2 талбайтай Хэвтээ босоогийн агуй бий. Агуйн зарим газар мөлхөж, зарим газар босоо явах боломжтой тул Хэвтээ босоогийн агуй хэмээн нэрлэжээ.",
    "image": "Khevtee_bosoo_agui.jpg"
  },
  {
    "id": 123,
    "zgId": "ZG039",
    "name": "Мандалговь хот",
    "bairshil": "45.76382, 106.26929",
    "latitude": 45.76382,
    "longitude": 106.26929,
    "coordinate": "45°45'49.8\"N 106°16'09.4\"E",
    "desc":
        "Дундговь аймаг нь 1941 онд Өмнөговь, Дорноговь, Төв аймгаас таслан 18 сумтайгаар одоогийн Өлзийт сумын нутаг Ембүү дэрсэнэ ус гэдэг газар Шарангад аймаг нэртэйгээр байгуулагджээ. 1942 онд аймгийн нэрийг Дундговь хэмээн өөрчилж аймгийн төвийиг одоогийн Зоогийн Хар овооны энгэрт байгуулжээ",
    "image": "Mandal_gobi.jpg"
  },
  {
    "id": 124,
    "zgId": "ZG039",
    "name": "Чойрын хийд",
    "bairshil": "47.97079, 106.82683",
    "latitude": 47.97079,
    "longitude": 106.82683,
    "coordinate": "47°58'14.8\"N 106°49'36.6\"E",
    "desc":
        "XIX зууны сүүлч XX зууны эхэн үеэр Чойрын хийдэд 600 – 800 лам байнга сууж хурдаг байжээ. VIII богд Жавзандамба хутагтаас 1000 ламын эрх авч байсан гэдэг.",
    "image": "Choiriin_khiid.jpg"
  },
  {
    "id": 125,
    "zgId": "ZG040",
    "name": "Зуунмод хот",
    "bairshil": "47.70395, 106.95062",
    "latitude": 47.70395,
    "longitude": 106.95062,
    "coordinate": "47°42'14.2\"N 106°57'02.2\"E",
    "desc":
        "Зуунмод хот нь 300 гаруй жилийн түүхтэй дархан цаазат Богд хан уулын өвөр энгэрт Зуунмодны аманд д.т.д 1200 метр өндөрт улсын нийслэл Улаанбаатар хотоос баруун урд зүгт 45 км зайд оршдог.",
    "image": ""
  },
  {
    "id": 126,
    "zgId": "ZG041",
    "name": "Мандалговь хот",
    "bairshil": "45.76382, 106.26929",
    "latitude": 45.76382,
    "longitude": 106.26929,
    "coordinate": "45°45'49.8\"N 106°16'09.4\"E",
    "desc":
        "Дундговь аймаг нь 1941 онд Өмнөговь, Дорноговь, Төв аймгаас таслан 18 сумтайгаар одоогийн Өлзийт сумын нутаг Ембүү дэрсэнэ ус гэдэг газар. Шарангад аймаг нэртэйгээр байгуулагджээ. 1942 онд аймгийн нэрийг Дундговь хэмээн өөрчилж аймгийн төвийиг одоогийн Зоогийн Хар овооны энгэрт байгуулжээ.",
    "image": "Mandal_gobi.jpg"
  },
  {
    "id": 127,
    "zgId": "ZG041",
    "name": "Хэвтээ босоогийн агуй",
    "bairshil": "44.5943, 105.7921",
    "latitude": 44.5943,
    "longitude": 105.7921,
    "coordinate": "44°35'39.5\"N 105°47'31.6\"E",
    "desc":
        "Цагаан суваргаас зүүн тийш 5 орчим км зайд намхан толгодын дунд эвдрэл, элэгдэлийн гаралтай, 102 метр урт, 204 м2 талбайтай Хэвтээ босоогийн агуй бий. Агуйн зарим газар. мөлхөж, зарим газар босоо явах боломжтой",
    "image": "Khevtee_bosoo_agui.jpg"
  },
  {
    "id": 128,
    "zgId": "ZG041",
    "name": "Дэл уул",
    "bairshil": "44.46207, 105.78858",
    "latitude": 44.46207,
    "longitude": 105.78858,
    "coordinate": "44°27'43.5\"N 105°47'18.9\"E",
    "desc":
        "Зүүнээс баруун тийш 25 орчим км сунаж тогтсон говийн нам өндөртэй уул юм. Уулын энгэр хажуугаар түүхийн олон цаг үед холбогдох хадны зурагтай.",
    "image": "Del_uul.jpg"
  },
  {
    "id": 129,
    "zgId": "ZG042",
    "name": "Даланзадгад хот",
    "bairshil": "43.57635, 104.42204",
    "latitude": 43.57635,
    "longitude": 104.42204,
    "coordinate": "43°39'53.9\"N 101°31'29.8\"E",
    "desc":
        "1931 оны намар Даланбулаг хэмээх голын дэнж дээр 30 гаруй эсгий гэртэйгээр Даланзадгад хот нь анх сууриа тавьсан юм. Даланзадгад хот нь уул уурхайн салбарыг түшиглэсэн хөгжил их бүтээн байгуулалт өрнөсөн өдрөөс өдөрт хөгжин дэвшиж буй Өмнөговь аймгийн хөгжлийн төв болж байна.",
    "image": "Dalanzadgad_khot.jpg"
  },
  {
    "id": 130,
    "zgId": "ZG042",
    "name": "Говь гурван сайхан",
    "bairshil": "43.66498, 101.52493",
    "latitude": 43.66498,
    "longitude": 101.52493,
    "coordinate": "43°39'53.9\"N 101°31'29.8\"E",
    "desc":
        "Зүүнсайхан уул (2846 м) юм. Сэврэй уул (2548 м), Зөөлөнгийн нуруу (2350 м) зэрэг д.т.д 2200-2600 метр өргөгдсөн, үргэлжлэн тогтсон, уул хоорондын хөндий, ёроолоор нь элс хужир, марз, нуур тойром бүхий хотос хоолойтой.",
    "image": ""
  },
  {
    "id": 131,
    "zgId": "ZG043",
    "name": "Сарын хөндий",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Ноён сумын нутагт нутгийнхны шүтээн Ноён богд, Гурван түшмэл уул, Хүү, Хатан Сэврэй, Толь хад гээд энэ нутаг үзэж харах зүйлс олон бий. Эдгээрээс Ханын хэцийн үзэсгэлэнт газруудын нэг нь Сарын хөндий юм.",
    "image": "Saran_khundii.jpg"
  },
  {
    "id": 132,
    "zgId": "ZG043",
    "name": "Гурвантэс сум",
    "bairshil": "43.22685, 101.04537",
    "latitude": 43.22685,
    "longitude": 101.04537,
    "coordinate": "43°13'36.7\"N 101°02'43.3\"E",
    "desc":
        "1954 онд анх Тост нэртэй Улаан толгой гэдэг газар байгуулагджээ. 1959 онд Гурвантэс сум гэж нэрлэгдэн, одоогийн байрлаж байгаа Уртын дэнжид төвлөрсөн байна.",
    "image": ""
  },
  {
    "id": 133,
    "zgId": "ZG043",
    "name": "Ханан хэцийн нуруу",
    "bairshil": "43.21978, 101.8767",
    "latitude": 43.21978,
    "longitude": 101.8767,
    "coordinate": "43°13'11.2\"N 101°52'36.1\"E",
    "desc":
        "Саран хөндийн эхэн хавьд хүний алга хэлбэртэй нэг сонин хад байх бөгөөд ёроолоос нь рашаан ундардаг. Ханан хэцийн хад чулуунууд нь олон нүх сүв, хонхор гүдгэр ихтэй",
    "image": "Khaniin_hets.jpg"
  },
  {
    "id": 134,
    "zgId": "ZG043",
    "name": "Наран даацын цав",
    "bairshil": "43.46198, 100.27248",
    "latitude": 43.46198,
    "longitude": 100.27248,
    "coordinate": "43°27'43.1\"N 100°16'20.9\"E",
    "desc":
        "Гурван тэс сумын нутагт, сумын төвөөс баруун хойш 96 км зайд ундны цэвэр усны гол нөөц газар.",
    "image": "Naran_daats.jpg"
  },
  {
    "id": 135,
    "zgId": "ZG044",
    "name": "Зуун мод Зулганайн баянбүрд",
    "bairshil": "43.3486, 100.5027",
    "latitude": 43.3486,
    "longitude": 100.5027,
    "coordinate": "43°20'55.0\"N 100°30'09.7\"E",
    "desc":
        "Алтан уулын баруун суганд орших Талын хайрганы адгаас эх авсан үзэсгэлэнт баянбүрд юм. Голын голдиролд зэгс, сухай, чихэр өвс элбэг ургана.",
    "image": "Zulganai.jpg"
  },
  {
    "id": 136,
    "zgId": "ZG045",
    "name": "Орог нуур",
    "bairshil": "45.04899, 100.70234",
    "latitude": 45.04899,
    "longitude": 100.70234,
    "coordinate": "",
    "desc":
        "Их богдын ар хормойд орших тектоник гаралтай шорвог нуур. Нуурын усны хэмжээ тогтворгүй, түүнд цутгадаг Түйн голын уснаас ихээхэн хамааралтай, зарим жил хатах нь бий.",
    "image": "Orog_nuur.jpg"
  },
  {
    "id": 137,
    "zgId": "ZG045",
    "name": "Түйн гол",
    "bairshil": "45.96817, 100.83405",
    "latitude": 45.96817,
    "longitude": 100.83405,
    "coordinate": "",
    "desc":
        "Хангайн нуруунаас их авсан 243 км урт Түйн гол Орог нуурт цутгадаг.",
    "image": "Tuin_gol.jpg"
  },
  {
    "id": 138,
    "zgId": "ZG046",
    "name": "Хачин ламын сүм",
    "bairshil": "46.41988, 100.82203",
    "latitude": 46.41988,
    "longitude": 100.82203,
    "coordinate": "45°02'56.4\"N 100°42'08.4\"E",
    "desc":
        "Эрдэнэцогт сумын төвд Түйн голын хөвөөнд хошуу ноёны шүтлэгийн ламд зориулан 1903 оны хөхөгчин гахай жил баригдсан хоёр давхар, урд талын хаалгаар нь ордог, доод давхар нь өвлийн сууц бөгөөд дотроо хоёр өрөөтэй, гадна талаас нь галлаж ханзыг халаадаг байжээ.",
    "image": "Khachin_lam_hiid.jpg"
  },
  {
    "id": 139,
    "zgId": "ZG046",
    "name": "Ламын Гэгээний хийд",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "45°58'05.4\"N 100°50'02.6\"E",
    "desc":
        "Замаас 10 орчим км зайтай энэхүү хийд байдаг. Ламын гэгээний хийд Анх Эрдэнэ бандид хутагт Ламын гэгээн Лувсанданзанжацан 1680-аад оны үед өөрийн хийдийг Баян зүрхийн хотгор хэмээх газар 60-аад лам хуврагтай байсан байна.",
    "image": "Lamiin_gegee.jpg"
  },
  {
    "id": 140,
    "zgId": "ZG047",
    "name": "Арвайхээр хотын аялал",
    "bairshil": "46.2664, 102.77871",
    "latitude": 46.2664,
    "longitude": 102.77871,
    "coordinate": "46°25'11.6\"N 100°49'19.3\"E",
    "desc":
        "1726-1727 оны үед Ганданпунцоглин хийд анх удаа Дэлгэрэхийн эхэнд модон дуган барьж, суурьшсанаар Арвайхээр хотын эх суурь тавигдсан.",
    "image": "Uvurkhangai.jpg"
  },
  {
    "id": 141,
    "zgId": "ZG049",
    "name": "Налайх дүүрэг",
    "bairshil": "47.77356, 107.25267",
    "latitude": 47.77356,
    "longitude": 107.25267,
    "coordinate": "46°15'59.0\"N 102°46'43.4\"E",
    "desc":
        "Нийслэлийн есөн дүүргийн нэг бөгөөд Баянзүрх дүүрэг, Төв аймгийн Сэргэлэн, Эрдэнэ сумтай хиллэн оршдог. Засаг захиргааны 7 хороотой ба тус дүүргийн 5 болон 6 дугаар хороодын нутаг дэвсгэрт Горхи-Тэрэлжийн Байгалийн цогцолборт газарт багтдаг.",
    "image": "Nalaikh_duureg.jpg"
  },
  {
    "id": 142,
    "zgId": "ZG049",
    "name": "Сайн номуун хийд",
    "bairshil": "47.77205, 107.24908",
    "latitude": 47.77205,
    "longitude": 107.24908,
    "coordinate": "47°46'19.4\"N 107°14'56.7\"E",
    "desc":
        "Налайх дүүргийн төвд байрших тус хийд нь буддын шашны чиглэлээр байгуулагдсан ба өнгө үзэмж сайтайн зэрэгцээ гадаад дотоодын аялагчид үзэх сонирхох, аян замын ном уншуулах боломжтой.",
    "image": "Sain_nomuun_khiid.jpg"
  },
  {
    "id": 143,
    "zgId": "ZG049",
    "name": "Чойр хот",
    "bairshil": "46.35343, 108.37721",
    "latitude": 46.35343,
    "longitude": 108.37721,
    "coordinate": "46°21'12.4\"N 108°22'38.0\"E",
    "desc":
        "Чойр хот хуучин Сэцэн хан аймгийн Боржигин Цэцэн вангийн хошууны төв бөгөөд Боржигины уг гарал нь Монгол төрийг нэгтгэн захирч байсан Батмөнх даян хааны отгон хүү Гэрсэнз хун тайжийн удмын Далай хун тайжийн том хүү Цэвдан 1691 оны Цагаагчин хонин жил Сэцэн хан аймгийн Боржигон хошууг байгуулж Засаг бэйл хэргэм эдлэх болсон гэж түүхэн сурвалж бичгүүдэд тэмдэглэн үлджээ.",
    "image": ""
  },
  {
    "id": 144,
    "zgId": "ZG049",
    "name": "Чойрын богд ууланд - Дагвасүндэл бурхан",
    "bairshil": "46.27055, 108.77521",
    "latitude": 46.27055,
    "longitude": 108.77521,
    "coordinate": "46°16'14.0\"N 108°46'30.8\"E",
    "desc":
        "Тус бурхны зургийг хадан дээр 317 см өндөртэй бүтээсэн ба бурханд эр хүн айл гэр, ноён нуруугаа даатгадаг байна.",
    "image": "Choiriin_khiid.jpg"
  },
  {
    "id": 145,
    "zgId": "ZG049",
    "name": "Чойрын богд уул",
    "bairshil": "46.27055, 108.77521",
    "latitude": 46.27055,
    "longitude": 108.77521,
    "coordinate": "46°16'14.0\"N 108°46'30.8\"E",
    "desc":
        "Зүүн Жанжин Чойрын хийдийн туурь, түүний дэргэд Цагаан дарь эх бурхан, Хүслийн хад, Хүүхдийн овоо, Илдний зурагтай хад, эртний хятадын төмөр утасны хорооны туурь, Дугар Мээрэнгийн хөшөө гэх мэт газруудыг үзнэ.",
    "image": "Choiriin_bogd.jpg"
  },
  {
    "id": 146,
    "zgId": "ZG050",
    "name": "Их Нарт БНГ-ын түүхэн дурсгалт газрууд",
    "bairshil": "45.5635, 108.70586",
    "latitude": 45.5635,
    "longitude": 108.70586,
    "coordinate": "45°33'48.6\"N 108°42'21.1\"E",
    "desc": "",
    "image": "Ikh_nart.jpg"
  },
  {
    "id": 147,
    "zgId": "ZG051",
    "name": "Хэвтээ босоогийн агуй",
    "bairshil": "44.5943, 105.7921",
    "latitude": 44.5943,
    "longitude": 105.7921,
    "coordinate": "44°35'39.5\"N 105°47'31.6\"E",
    "desc":
        "Цагаан суваргаас зүүн тийш 5 орчим км зайд намхан толгодын дунд эвдрэл, элэгдэлийн гаралтай, 102 метр урт, 204 м2 талбайтай Хэвтээ босоогийн агуй бий. Агуйн зарим газар мөлхөж, зарим газар босоо явах боломжтой тул Хэвтээ босоогийн агуй хэмээн нэрлэжээ.",
    "image": "Khevtee_bosoo_agui.jpg"
  },
  {
    "id": 148,
    "zgId": "ZG051",
    "name": "Мандалговь хот",
    "bairshil": "45.76382, 106.26929",
    "latitude": 45.76382,
    "longitude": 106.26929,
    "coordinate": "45°45'49.8\"N 106°16'09.4\"E",
    "desc":
        "Дундговь аймаг нь 1941 онд Өмнөговь, Дорноговь, Төв аймгаас таслан 18 сумтайгаар одоогийн Өлзийт сумын нутаг Ембүү дэрсэнэ ус гэдэг газар Шарангад аймаг нэртэйгээр байгуулагджээ.",
    "image": "Mandal_gobi.jpg"
  },
  {
    "id": 149,
    "zgId": "ZG052",
    "name": "Чойрын хийд",
    "bairshil": "43.032778, 107.040278",
    "latitude": 43.032778,
    "longitude": 107.040278,
    "coordinate": "47°16'44.8\"N 103°55'56.4\"E",
    "desc":
        "19-р зууны сүүлч 20-р зууны эхэн үеэр Чойрын хийдэд 600- 800 лам байнга сууж хурдаг байсан байна. 8-р богд Жавзандамба хутагтаас 1000 ламын эрх авч байсан гэдэг. 1936,37 оны үед жаал Шарав гэж хамба байжээ.",
    "image": "Choiriin_khiid.jpg"
  },
  {
    "id": 150,
    "zgId": "ZG054",
    "name": "Элсэн тасархай",
    "bairshil": "47.27911, 103.93232",
    "latitude": 47.27911,
    "longitude": 103.93232,
    "coordinate": "47°16'44.8\"N 103°55'56.4\"E",
    "desc":
        "Тарнын голын баруун биеэр зүүн урагш 80 орчим км урт үргэлжилсэн Их Монголын элс. Тарнын голын эх болох Шарлин, Жаргалант голуудын бэлчир, Их Монгол уул (1,675 м) орчимд хамгийн өргөн (9-10 км), Тарна, Элстийн голын гольдрол даган Чулуутын овооноос доош нарийн зурвас (3.5 км) байдлаар үргэлжилнэ. Засмал замаас урд хэсгийг Монгол элс, хойд хэсгийг Тарнын элс гэж нэрлэдэг.",
    "image": "Elsen_tasarhai.jpg"
  },
  {
    "id": 151,
    "zgId": "ZG055",
    "name": "Могойтын рашаан",
    "bairshil": "46.7495, 102.2314",
    "latitude": 46.7495,
    "longitude": 102.2314,
    "coordinate": "46°44'58.2\"N 102°13'53.0\"E",
    "desc":
        "Хангайн нурууны Манангийн тархи хэмээх д.т.д 3,000 м өргөгдсөн хад асга, шинэс-хушин ойтой уулын араас эх авч 10 гаруй км урсаад Орхон голд цутгах Могойтын голын хөндийд орших хүйтэн рашаан юм.",
    "image": ""
  },
  {
    "id": 152,
    "zgId": "ZG055",
    "name": "Хангайн цагаан чулуу",
    "bairshil": "46.82264, 102.23904",
    "latitude": 46.82264,
    "longitude": 102.23904,
    "coordinate": "46°49'21.5\"N 102°14'20.5\"E",
    "desc":
        "Могойтын амны зүүн урд талын Хадат-Овоо, Зэсэн улаан уулын ар хажуугийн хунхын их ойд д.т.д 2,500 орчим м өндөрт Хангайн цагаан чулуу гэх хадан цохио бий.",
    "image": ""
  },
  {
    "id": 153,
    "zgId": "ZG055",
    "name": "Тэмээн чулууны буган хөшөө",
    "bairshil": "46.88034, 102.34537",
    "latitude": 46.88034,
    "longitude": 102.34537,
    "coordinate": "46°52'49.2\"N 102°20'43.3\"E",
    "desc":
        "Өвөрхангай аймгийн Бат-Өлзийт сумын нутаг Тэмээн чулууны ам гэдэг газар хойноос урагш цуварсан эртний хэсэг дөрвөлжин булш бий.",
    "image": "Temeen_chuluu_bugan_khushuu.jpg"
  },
  {
    "id": 154,
    "zgId": "ZG056",
    "name": "Үүртийн тохой",
    "bairshil": "46.89113, 102.41078",
    "latitude": 46.89113,
    "longitude": 102.41078,
    "coordinate": "46°53'28.1\"N 102°24'38.8\"E",
    "desc":
        "Орхон голын хөндийд Хужирт сумаас 34 км зайд 70 гаруй метрийн өндөр, 50-60 хэмийн налуутай их тохой үүссэн байдаг. Уг тохой эрт цагт Хүүртийн тохой хэмээдэг байсан тухай аман түүхэнд “...Ойрад Монголчуудын Манжийн эсрэг тулааны үе (1732 он)-д Зүүн гарын жанжин Цэрэндондов Эфү Цэрэнгийн хүрээг уулгалан довтолсон ч хүчин мөхөсдөж ухрах замдаа Орхон голд олон цэргээ алдаж ихээхэн хохирол амссан тул Манжийн хаан Орхон голыг “Түшээ гүн” хэмээн өргөмжилсөн” хэмээн ярьдаг.",
    "image": "Uurtiin_tohoi.jpg"
  },
  {
    "id": 155,
    "zgId": "ZG058",
    "name": "Элсэн тасархай",
    "bairshil": "47.33241, 103.67921",
    "latitude": 47.33241,
    "longitude": 103.67921,
    "coordinate": "47°19'56.7\"N 103°40'45.2\"E",
    "desc":
        "Тарны голын баруун биеэр зүүн урагш 80 орчим км урт үргэлжилсэн “Их Монголын элс” бид Элсэн тасархай хэмээх нэрлэх элсэн тарамцаг бий. Элсэн тасархай нь Тарнын голын эх болох Шарлин, Жаргалант голуудын бэлчир, Их Монгол уул (1675 м) орчимд хамгийн өргөн (9-10 км), Тарна, Элстийн голын гольдрол даган Чулуутын овооноос доош нарийн зурвас (3.5 км) байдлаар үргэлжилнэ. Засмал замаас урд хэсгийг Монгол элс, хойд хэсгийг Тарнийн элс гэж нэрлэдэг.",
    "image": "Elsen_tasarhai.jpg"
  },
  {
    "id": 156,
    "zgId": "ZG058",
    "name": "Шанхын хийд",
    "bairshil": "47.05182, 102.95432",
    "latitude": 47.05182,
    "longitude": 102.95432,
    "coordinate": "47°03'06.6\"N 102°57'15.6\"E",
    "desc":
        "Хархорин сумаас Хужирт явах замд Шанх уулын энгэрт, Харзын голын баруун дэнж дээр Өндөргэгээн Занабазарын арван гурван насны ой дээр буюу 1647 оны гал гахай жил байгуулсан хийд бий.",
    "image": ""
  },
  {
    "id": 157,
    "zgId": "ZG058",
    "name": "Шунхлай уул",
    "bairshil": "46.90596, 102.78645",
    "latitude": 46.90596,
    "longitude": 102.78645,
    "coordinate": "46°54'21.5\"N 102°47'11.2\"E",
    "desc":
        "Хужирт сумын зүүн хойно орших хад асгатай багавтар уулыг Шунхлай уул хэмээдэг. Энэхүү нутгийн шүтээн хайрханы өвөрт хүрэл зэвсгийн үе (НТӨ III-I зуун)-д хамаарах 100 гаруй дөрвөлжин булш, хүрээтэй, хүрээгүй хиргисүүр бий.",
    "image": ""
  },
  {
    "id": 158,
    "zgId": "ZG059",
    "name": "Тэмээн чулуун буган хөшөө",
    "bairshil": "46.88034, 102.34537",
    "latitude": 46.88034,
    "longitude": 102.34537,
    "coordinate": "46°52'49.2\"N 102°20'43.3\"E",
    "desc":
        "Өвөрхангай аймгийн Бат-Өлзийт сумын нутаг Тэмээн чулууны ам гэдэг газар хойноос урагш цуварсан эртний хэсэг дөрвөлжин булш бий.",
    "image": "Temeen_chuluu_bugan_khushuu.jpg"
  },
  {
    "id": 159,
    "zgId": "ZG059",
    "name": "Хангайн нуруу",
    "bairshil": "47.4997, 100.00291",
    "latitude": 47.4997,
    "longitude": 100.00291,
    "coordinate": "47°29'58.9\"N 100°00'10.5\"E",
    "desc":
        "Монгол орны төв хэсгээр 700 орчим км үргэлжилсэн том нуруу. Хамгийн өндөр оргил нь Отгонтэнгэр уул юм. Монголын хамгийн их хур тунадас унадаг бүс юм.",
    "image": "Khangain_nuruu.jpg"
  },
  {
    "id": 160,
    "zgId": "ZG059",
    "name": "Орхон голын хөндий",
    "bairshil": "46.85877, 102.13419",
    "latitude": 46.85877,
    "longitude": 102.13419,
    "coordinate": "46°51'31.6\"N 102°08'03.1\"E",
    "desc":
        "Орхон гол нь Монголын хамгийн урт гол Хангайн нурууны Суварга хайрхан уулаас эх авч 1124 км урсаж Сэлэнгэ мөрөнд нийлдэг хамгийн том цутгал нь юм. Орхоны хөндий нь археологийн болон түүх соёлын олдвороор нэн баялаг бөгөөд тэдгээр нь орхон голоо даган байрлаж байдаг.",
    "image": "Orkhon_gol.jpg"
  },
  {
    "id": 161,
    "zgId": "ZG060",
    "name": "Жаргалантын амны буган хөшөө",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Архангай аймгийн Өндөр-Улаан сумын нутаг Жаргалант уулын бэлд байрлана. Хэмжээний хувьд асар том, бүтэц зохион байгуулалтын хувьд өвөрмөц дурсгал төдийгүй Монгол нутагт олж илрүүлээд байгаа энэ төрлийн дурсгалуудын сонгодог төлөөлөл юм.",
    "image": "Jargalant_bugan_khushuu.jpg"
  },
  {
    "id": 162,
    "zgId": "ZG061",
    "name": "Дадгын өвөлжөөний хүн чулуу",
    "bairshil": "48.179216, 99.585509",
    "latitude": 48.179216,
    "longitude": 99.585509,
    "coordinate": "48°10'45.2\"N 99°35'07.8\"E",
    "desc":
        "Хөдөө нуураас хойш эргээд Ороохын даваа өгсөхийн эхэнд саарал өнгийн боржин чулуугаар хийсэн ур хийц сайтай, балбал буюу цэл чулуутай Түрэгийн үед холбогдох хоёр хүн чулуу бий.",
    "image": ""
  },
  {
    "id": 163,
    "zgId": "ZG061",
    "name": "Гэлэнхүүгийн суварга",
    "bairshil": "48.68655, 99.37744",
    "latitude": 48.68655,
    "longitude": 99.37744,
    "coordinate": "48°41'11.6\"N 99°22'38.8\"E",
    "desc":
        "Жаргалант сумын төвийн хойд талд замын хажуугийн жижиг толгой дээр байдаг. 1890-ээд оны эхээр төрсөн, Монгол хүний ур ухаанаар бүтээх олон зүйлийг сэтгэж явсан тэрээр Дүнтэрийн цохионоос өөрийн бүтээсэн далавч, шүхэрээ ашиглан дүүлэн ниссэн тухай хууч домог мэт яриа бий. Түүний хөшөөг Мөрөн хотын нисэх буудлын үүдэнд босгосон.",
    "image": "Gelenkhvv_suwarga.jpg"
  },
  {
    "id": 164,
    "zgId": "ZG061",
    "name": "Зүүн нуур",
    "bairshil": "49.06296, 99.4819",
    "latitude": 49.06296,
    "longitude": 99.4819,
    "coordinate": "49°03'46.7\"N 99°28'54.8\"E",
    "desc":
        "Шинэ-Идэр сумын төвөөс хойш 10-аад км зайд д.т.д 2,020 м өргөгдсөн 17 км талбайтай гадагш урсгалгүй жижиг нуур бий. Нуурын зүүн талаас түрж орсон хошууг Сант гэх бөгөөд Сантын овоог нутгийн зон олон үе дамжин тахиж иржээ.",
    "image": "Zuun_nuur.jpg"
  },
  {
    "id": 165,
    "zgId": "ZG062",
    "name": "Эрчимийн нуруу",
    "bairshil": "49.43345, 100.23334",
    "latitude": 49.43345,
    "longitude": 100.23334,
    "coordinate": "49°26'00.4\"N 100°14'00.0\"E",
    "desc":
        "Бүрэнтогтох сумын нутагт сүндэрлэх Бүрэнтогтох, Их-Уул, Төмөртийн зэрэг нуруутай нийлж 100 гаруй км үргэлжлэх, д.т.д 2,100-2,400 м өргөгдсөн Хангайн нурууны томоохон салбар уул юм. Уулын ар хажуу нь ой модоор бүрхэгдсэн, ноён оргил нь д.т.д 2,471 м өргөгдсөн эртний унтарсан галт уул Урандөш юм.",
    "image": ""
  },
  {
    "id": 166,
    "zgId": "ZG062",
    "name": "Далай ээжийн босго",
    "bairshil": "50.349369, 100.114578",
    "latitude": 50.349369,
    "longitude": 100.114578,
    "coordinate": "50°20'57.7\"N 100°06'52.5\"E",
    "desc":
        "Хатгал тосгон хүрэхээс 12 км наана, Эгийн голын эрэгт байх жижиг дөрөлжийг тохижуулан түр буудаллах, гэрэл зураг авахуулах цэг болгон тохижуулсан.",
    "image": "Dalai_eej_bosgo.jpg"
  },
  {
    "id": 167,
    "zgId": "ZG062",
    "name": "Жанхай, Тойлогт",
    "bairshil": "50.53957, 100.10443",
    "latitude": 50.53957,
    "longitude": 100.10443,
    "coordinate": "50°32'22.5\"N 100°06'16.0\"E",
    "desc":
        "Хөвсгөл нуурын баруун талд Жанхайн эрэг, Тойлогтын тохой гэсэн байгалийн үзэсгэлэнт эрэг бий. Энэ орчимд 1990 оноос өмнө байгуулагдсан Жанхайн амралт, Тойлогт бааз өнөөг хүртэл аялагч, жуулчдыг хүлээн авч, үйл ажиллагаагаа явуулсаар байна.",
    "image": ""
  },
  {
    "id": 168,
    "zgId": "ZG063",
    "name": "Жанхайн даваа",
    "bairshil": "50.53957, 100.10443",
    "latitude": 50.53957,
    "longitude": 100.10443,
    "coordinate": "50°32'22.5\"N 100°06'16.0\"E",
    "desc":
        "Хатгал тосгоноос хойш Өлхөн сайрыг өгсөн явсаар д.т.д 2,557 м өндөр Хөвсгөл нуурын баруун талаас ордог гол зам юм. Зуны улиралд давааны орой дээр цаатан айл, гэр хоолны газрууд, бие засах газар ажиллана.",
    "image": ""
  },
  {
    "id": 169,
    "zgId": "ZG063",
    "name": "Сэлэнгэ мөрөн, Гуртын гүүр",
    "bairshil": "49.37969, 102.84484",
    "latitude": 49.37969,
    "longitude": 102.84484,
    "coordinate": "49°22'46.9\"N 102°50'41.4\"E",
    "desc":
        "Хөвсгөл аймгаас аялал жуулчлалын төвийг бүс рүү шилжих гол зам дагуу Сэлэнгэ мөрөн дээр шинэ гүүр барьсан. Энэхүү гүүр ашиглалтанд орсноор таны аяллыг улам сонирхолтой болгох, илүү сайхан газруудыг үзэхэд чухал үүрэгтэй.",
    "image": "Selenge_murnii_guur.jpg"
  },
  {
    "id": 170,
    "zgId": "ZG066",
    "name": "Хөгнө хан уул орчим",
    "bairshil": "47.45241, 103.65364",
    "latitude": 47.45241,
    "longitude": 103.65364,
    "coordinate": "47°27'08.7\"N 103°39'13.1\"E",
    "desc":
        "Богд хаант Монгол улсын үед төр шашны холбоотой тахин шүтэж байсан дөрвөн хан уулын нэг юм. Хөгнө хан уулын орчимд Тарнын хийд, Өвгөн хийдийн туурь, Тахилт нуур, Мандухай цэцэн киноны дурсгалын хөшөө зэрэг дурсгалууд таны сонирхлыг татна.",
    "image": "Khugnu_khan_uul.jpg"
  },
  {
    "id": 171,
    "zgId": "ZG066",
    "name": "Элсэн тасархай",
    "bairshil": "47.33241, 103.67921",
    "latitude": 47.33241,
    "longitude": 103.67921,
    "coordinate": "47°19'56.7\"N 103°40'45.2\"E",
    "desc":
        "Тарны голын баруун биеэр зүүн урагш 80 орчим км урт үргэлжилсэн элсэн тарамцаг бөгөөд Тарнын голын эх болох Шарлин, Жаргалант голуудын бэлчир, Их Монгол уул орчимд хамгийн өргөн (9-10 км) хүрдэг. Засмал замаас урд хэсгийг Монгол элс, хойд хэсгийг Тарнын элс гэж нэрлэдэг.",
    "image": "Elsen_tasarhai.jpg"
  },
  {
    "id": 172,
    "zgId": "ZG066",
    "name": "Онгийн гол",
    "bairshil": "46.45977, 102.38631",
    "latitude": 46.45977,
    "longitude": 102.38631,
    "coordinate": "46°27'35.2\"N 102°23'10.7\"E",
    "desc":
        "Хангайн нуруунаас эх авч Нууруудын хөндийн хамгийн зүүн захын Улаан нуур хүртэл 440 шахам км урсдаг Төв Азийн гадагш урсгалгүй ай савын гол.",
    "image": ""
  },
  {
    "id": 173,
    "zgId": "ZG066",
    "name": "Арвайхээр хотын аялал",
    "bairshil": "46.26295, 102.78147",
    "latitude": 46.26295,
    "longitude": 102.78147,
    "coordinate": "46°15'46.6\"N 102°46'53.3\"E",
    "desc":
        "1726-1727 оны үед Ганданпунцоглин хийд анх удаа Дэлгэрэхийн эхэнд модон дуган барьж, суурьшсанаар Арвайхээр хотын эх суурь тавигдсан. Арвайхээр хотод өдгөө 28,000 гаруй хүн амьдардаг. Аймгийн төв талбайд Сайн ноён хан Намнансүрэн, Хичээнгүй сайд Цэрэндорж, Улсын баатар Л.Аюушийн хөшөө бий.",
    "image": "Uvurkhangai.jpg"
  },
  {
    "id": 174,
    "zgId": "ZG067",
    "name": "Хачин ламын сүм",
    "bairshil": "46.41988, 100.82203",
    "latitude": 46.41988,
    "longitude": 100.82203,
    "coordinate": "46°25'11.6\"N 100°49'19.3\"E",
    "desc":
        "Эрдэнэцогт сумын төвд Түйн голын хөвөөнд хошуу ноёны шүтлэгийн ламд зориулан 1903 оны хөхөгчин гахай жил баригдсан хоёр давхар, урд талын хаалгаар нь ордог, доод давхар нь өвлийн сууц бөгөөд дотроо хоёр өрөөтэй, гадна талаас нь галлаж ханзыг халаадаг байжээ.",
    "image": "Khachin_lam_hiid.jpg"
  },
  {
    "id": 175,
    "zgId": "ZG072",
    "name": "Арвайхээр хотын аялал",
    "bairshil": "46.2664, 102.77871",
    "latitude": 46.2664,
    "longitude": 102.77871,
    "coordinate": "46°15'59.0\"N 102°46'43.4\"E",
    "desc":
        "1726-1727 оны үед Ганданпунцоглин хийд анх удаа Дэлгэрэхийн эхэнд модон дуган барьж, суурьшсанаар Арвайхээр хотын эх суурь тавигдсан. Арвайхээр хотод өдгөө 28,000 гаруй хүн амьдардаг. Аймгийн төв талбайд Сайн ноён хан Намнансүрэн, Хичээнгүй сайд Цэрэндорж, Улсын баатар Л.Аюушийн хөшөө бий.",
    "image": "Uvurkhangai.jpg"
  },
  {
    "id": 176,
    "zgId": "ZG072",
    "name": "Их Монгол элс",
    "bairshil": "47.52786, 95.23478",
    "latitude": 47.52786,
    "longitude": 95.23478,
    "coordinate": "47°31'40.3\"N 95°14'05.2\"E",
    "desc":
        "Батхаан уулын баруун талаас эхэлж Хөгнө хан уулын баруун талаар сунаж тогтсон 80 км орчим урт элсэн манхан нь Их Монгол уулын орчимд хамгийн өргөн буюу 9-10 км тархсан. Их Монгол элс нь ургамлаар хагас бэхлэгдсэн учир нүүлт хөдөлгөөн харьцангуй бага.",
    "image": ""
  },
  {
    "id": 177,
    "zgId": "ZG074",
    "name": "Хустайн нуруу",
    "bairshil": "47.76384, 105.87868",
    "latitude": 47.76384,
    "longitude": 105.87868,
    "coordinate": "47°45'49.8\"N 105°52'43.3\"E",
    "desc":
        "Засмал замаас урагш 13 км яваад Хустайн БЦГ бий. Дэлхий дээр устаж үгүй болоод эргэн онгон зэрлэг байгальдаа сэргээн нутагшуулж буй олон жилийн судалгааны бахдам үр дүнг заавал үзэж судлаарай.",
    "image": "Khustai.jpg"
  },
  {
    "id": 178,
    "zgId": "ZG074",
    "name": "Онгийн гол",
    "bairshil": "46.45977, 102.38631",
    "latitude": 46.45977,
    "longitude": 102.38631,
    "coordinate": "46°27'35.2\"N 102°23'10.7\"E",
    "desc":
        "Хангайн нурууны усан хагалбарын өмнөд бүсээс Онги голын үндсэн цутгал болох Таримал, Шуранга, Баруун Улаан, Зүүн Улаан, Бөөрөлжүүт, Өвөр Өлт, Өвт зэрэг голууд эх авдаг. Хангайн нурууны өврөөс эх аван ойт хээр, хээр, говийн бүсийг дамжин 437 км зам туулан 175 км² талбай бүхий Улаан нуурт цутгана.",
    "image": ""
  },
  {
    "id": 179,
    "zgId": "ZG075",
    "name": "Бөөнцагаан нуур",
    "bairshil": "45.58696, 99.16078",
    "latitude": 45.58696,
    "longitude": 99.16078,
    "coordinate": "45°35'13.1\"N 99°09'38.8\"E",
    "desc":
        "Нууруудын хөндий дэх хамгийн том нуур юм. Нуурын урт нь 24 км, өргөн нь 11 км, дундаж гүн нь 9.3 м, хамгийн гүн цэгтээ 16 м хүрдэг. Энд 96 зүйлийн шувууд хуран цугладаг, нүүдлийн шувуудын нэг гол замнал дайран өнгөрнө.",
    "image": "Buun_tsagaan_nuur.jpg"
  },
  {
    "id": 180,
    "zgId": "ZG075",
    "name": "Тэмээн хад",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Бөмбөгөр сумын төвөөс хойд зүгт 18 км-т Байдраг голын зүүнд, Хөх булгийн хөндийн урд (1,989 м) хэвтэж байгаа Тэмээ шиг хад байдаг. Энэ хэсэгт элэгдэл, хуримтлалын үйл явц идэвхитэй явагдсан байдаг тул сонин содон хэлбэр төрхтэй хад чулуу элбэг.",
    "image": ""
  },
  {
    "id": 181,
    "zgId": "ZG075",
    "name": "Тайгам нуур",
    "bairshil": "51.56074, 98.3015",
    "latitude": 51.56074,
    "longitude": 98.3015,
    "coordinate": "51°33'38.7\"N 98°18'05.4\"E",
    "desc":
        "Говь-Алтай аймгийн Дэлгэр сумын дэргэд орших давстай жижиг нуур, нэлээд хэдэн зүйлийн нүүдлийн шувууд зусдаг.",
    "image": ""
  },
  {
    "id": 182,
    "zgId": "ZG076",
    "name": "Бигэр нуур",
    "bairshil": "45.76911, 97.16802",
    "latitude": 45.76911,
    "longitude": 97.16802,
    "coordinate": "45°46'08.8\"N 97°10'04.9\"E",
    "desc":
        "Бигэр сумын зүүн талд орших гадагш урсгалгүй нуур. Эргэн тойрны өндөр уулсаас буусан түр зуурын урсгалтай жижиг голын урсгалаар тэжээгдэх учир гантай жилд ширгэх болжээ. Нуур нь д.т.д 1,290 м өргөгдсөн.",
    "image": "Biger_nuur.jpg"
  },
  {
    "id": 183,
    "zgId": "ZG076",
    "name": "Бигэрийн хоолой",
    "bairshil": "45.75077, 97.1977",
    "latitude": 45.75077,
    "longitude": 97.1977,
    "coordinate": "45°45'02.8\"N 97°11'51.7\"E",
    "desc":
        "ХанТайширийн нурууны үргэлжлэл, салбар уулс болох Баянбуурал, Сэрхийн нуруу (3,155 м), Бурхан Буудай (3,765 м) уулын хооронд баруун хойноос зүүн урагшаа сунан тогтсон хотгор, хоолойг нэрлэнэ.",
    "image": "Bigeriin_khundii.jpg"
  },
  {
    "id": 184,
    "zgId": "ZG077",
    "name": "Баянтоорой тосгон",
    "bairshil": "44.92559, 96.75438",
    "latitude": 44.92559,
    "longitude": 96.75438,
    "coordinate": "44°55'32.1\"N 96°45'15.8\"E",
    "desc":
        "Тооройн төгөл, Говийн ховор модлог ургамлын цэцэрлэгт хүрээлэн, Уртын булгийн мод үржүүлгийн газар, Тэгшийн жимсний цэцэрлэг, Шугуйн усалгаатай тариаланг үзэж сонирхох боломжтой.",
    "image": "Bayan_tooroi_tosgon.jpg"
  },
  {
    "id": 185,
    "zgId": "ZG077",
    "name": "Хулан үржүүлгийн төв",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Баянтооройгоос 10-д км зайд тусгай хашаанд хулангийн унагыг гаршуулан тэжээж байна.",
    "image": ""
  },
  {
    "id": 186,
    "zgId": "ZG077",
    "name": "Захын усны хавтгай үржүүлгийн төв",
    "bairshil": "44.94987, 96.60017",
    "latitude": 44.94987,
    "longitude": 96.60017,
    "coordinate": "44°56'59.5\"N 96°36'00.6\"E",
    "desc":
        "Нэн ховор амьтан болох хавтгай тэмээг гаршуулан үржүүлж буй төвийн үйл ажиллагаатай танилцана.",
    "image": "Zahii_khavtgai_urjuuleg.jpg"
  },
  {
    "id": 187,
    "zgId": "ZG077",
    "name": "Есөн тогоо",
    "bairshil": "44.92608, 96.19384",
    "latitude": 44.92608,
    "longitude": 96.19384,
    "coordinate": "44°55'33.9\"N 96°11'37.8\"E",
    "desc":
        "Ээж хайрханы зүүн өвөрт чулуулгийн судал дагаж хойноос урагш цуварч байрласан есөн тусдаа хадан хүнх юм. Тогоо бүр устай байх бөгөөд хоорондоо 40-50 см чулуун босгоор нэг нь нөгөөтэйгөө холбогдоно. Нэгээс гурав дахь тогооны диаметр нь 1-3 м байдаг бол дөрвөөс найм дахь тогооны диаметр 5-6 м өргөн байдаг. Гарал үүслийн хувьд боржин чулууны ан цавыг дагаж үүссэн бөгөөд тогоонуудын гүн 2-8 м юм.",
    "image": "Ysun_togoo.jpg"
  },
  {
    "id": 188,
    "zgId": "ZG077",
    "name": "Ламын агуй",
    "bairshil": "44.92608, 96.19384",
    "latitude": 44.92608,
    "longitude": 96.19384,
    "coordinate": "44°55'33.9\"N 96°11'37.8\"E",
    "desc":
        "Есөн тогооны ойролцоо хүн амьдарч байсан ул мөр бүхий агуй бий. Агуйн есөн тогоо руу харсан талыг битүүлж хаалга, гэгээвч гарган тохижуулсан байдаг. Дотроо 4 х 6 м хэмжээ бүхий зайтай, 160-180 см өндөр ханатай, бурхан тахил ба мөргөлчин, ор дэвсгэр ба гал тогооны хэсэгтэй.",
    "image": ""
  },
  {
    "id": 189,
    "zgId": "ZG078",
    "name": "Хаяагийн говь, услалтын систем",
    "bairshil": "45.07878, 96.07873",
    "latitude": 45.07878,
    "longitude": 96.07873,
    "coordinate": "45°04'43.6\"N 96°04'43.4\"E",
    "desc":
        "Азид томоохонд тооцогдох Хаяагийн услалтын систем, жимс ногооны тариалан, усан сан зэргийг үзэх боломжтой.",
    "image": ""
  },
  {
    "id": 190,
    "zgId": "ZG079",
    "name": "Цэцэг нуур",
    "bairshil": "46.67079, 93.24113",
    "latitude": 46.67079,
    "longitude": 93.24113,
    "coordinate": "46°40'14.8\"N 93°14'28.1\"E",
    "desc":
        "Хойд, зүүн хойд талаараа Баатархайрхан, Сутайн уулс өмнөд талаараа Монгол Алтайн гол нуруу, Мянган Угалзтын нуруугаар хүрээлэгдэж Мөст, Цэцэг сумдын нутгийг хамарсан харьцангуй хуурай цөлжүү хээрийн ландшафт зонхилдог. Хотгорын төв хэсэгт Цэцэг нуур 1,687 м өндөрт байрлана.",
    "image": "tsetseg_nuur.jpg"
  },
  {
    "id": 191,
    "zgId": "ZG079",
    "name": "Зүйлийн нуруу",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Сутай уулын өмнөд хэсгээр баруун хойноос зүүн урагш чиглэлтэй сунаж тогтжээ. Нурууны хойд талаар Зүйлийн гол өмнөд талаар Цэцэг нуурын хотгор хүрээлнэ.",
    "image": ""
  },
  {
    "id": 192,
    "zgId": "ZG080",
    "name": "Рашаант булаг",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Шарга сумын төвөөс урагш 2 км газарт орших жижигхэн толгойн ёроолд оргилон байдаг булгийг нутгийнхан Рашаант гэж нэрлэдэг. Энэ булаг өвөлд хөлддөггүй бүлээн, зунд шүд хага ташим хүйтэн байдаг. Нутгийн хүмүүс “Таван цул”-ын рашаан хэмээн хэрэглэсээр иржээ.",
    "image": ""
  },
  {
    "id": 193,
    "zgId": "ZG080",
    "name": "Шаргын хүрхрээ",
    "bairshil": "46.26898, 95.27335",
    "latitude": 46.26898,
    "longitude": 95.27335,
    "coordinate": "46°16'08.3\"N 95°16'24.1\"E",
    "desc":
        "Алтай хотоос Шарга сум явах автозамын 50 км орчмоос баруун гар тийш салж 20 км явж хүрдэг.",
    "image": "Shargiin_khurhree.jpg"
  },
  {
    "id": 194,
    "zgId": "ZG082",
    "name": "Хустайн нуруу",
    "bairshil": "47.76384, 105.87868",
    "latitude": 47.76384,
    "longitude": 105.87868,
    "coordinate": "47°45'49.8\"N 105°52'43.3\"E",
    "desc":
        "Засмал замаас урагш 13 км яваад Хустайн БЦГ бий. Дэлхий дээр устаж үгүй болоод эргэн онгон зэрлэг байгальдаа сэргээн нутагшуулж буй олон жилийн судалгааны бахдам үр дүнг заавал үзэж судлаарай.",
    "image": "Khustai.jpg"
  },
  {
    "id": 195,
    "zgId": "ZG082",
    "name": "Онгийн гол",
    "bairshil": "46.45977, 102.38631",
    "latitude": 46.45977,
    "longitude": 102.38631,
    "coordinate": "46°27'35.2\"N 102°23'10.7\"E",
    "desc":
        "Хангайн нурууны усан хагалбарын өмнөд бүсээс Онги голын үндсэн цутгал болох Таримал, Шуранга, Баруун Улаан, Зүүн Улаан, Бөөрөлжүүт, Өвөр Өлт, Өвт зэрэг голууд эх авдаг. Хангайн нурууны өврөөс эх аван ойт хээр, хээр, говийн бүсийг дамжин 437 км зам туулан 175 км² талбай бүхий Улаан нуурт цутгана.",
    "image": ""
  },
  {
    "id": 196,
    "zgId": "ZG083",
    "name": "Бөөнцагаан нуур",
    "bairshil": "45.58696, 99.16078",
    "latitude": 45.58696,
    "longitude": 99.16078,
    "coordinate": "45°35'13.1\"N 102°23'10.7\"E",
    "desc":
        "Нууруудын хөндий дэх хамгийн том нуур юм. Нуурын урт нь 24 км, өргөн нь 11 км, дундаж гүн нь 9.3 м, хамгийн гүн цэгтээ 16 м хүрдэг. Энд 96 зүйлийн шувууд хуран цугладаг, нүүдлийн шувуудын нэг гол замнал дайран өнгөрнө.",
    "image": "Buun_tsagaan_nuur.jpg"
  },
  {
    "id": 197,
    "zgId": "ZG083",
    "name": "Тэмээн хад",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Бөмбөгөр сумын төвөөс хойд зүгт 18 км-т Байдраг голын зүүнд, Хөх булгийн хөндийн урд (1,989 м) хэвтэж байгаа Тэмээ шиг хад байдаг. Энэ хэсэгт элэгдэл, хуримтлалын үйл явц идэвхитэй явагдсан байдаг тул сонин содон хэлбэр төрхтэй хад чулуу элбэг.",
    "image": ""
  },
  {
    "id": 198,
    "zgId": "ZG083",
    "name": "Тайгам нуур",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Говь-Алтай аймгийн Дэлгэр сумын дэргэд орших давстай жижиг нуур, нэлээд хэдэн зүйлийн нүүдлийн шувууд зусдаг.",
    "image": ""
  },
  {
    "id": 199,
    "zgId": "ZG084",
    "name": "Сүмийн Дэнгийн хүн чулуу хөшөө",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Жаргалант сумын нутаг Сүмийн дэнжид орших 4 ширхэг хүн чулуутай булш болон Тоосготод орших хүн чулууг хамтад нь 1998 онд улсын тусгай хамгаалалтанд авчээ.",
    "image": ""
  },
  {
    "id": 200,
    "zgId": "ZG084",
    "name": "Гэгээн нуур",
    "bairshil": "46.69952, 96.77431",
    "latitude": 46.69952,
    "longitude": 96.77431,
    "coordinate": "46°41'58.3\"N 96°46'27.5\"E",
    "desc":
        "Завхан голын усыг хуримтлуулснаар 20 км урт, 10 гаруй км өргөнтэй нуур “Гэгээн” хэмээх нуур үүсжээ. Хүний үйл ажиллагаанаас бий болсон манай орны хамгийн залуу нуур болсон юм.",
    "image": "Gegeen_nuur.jpg"
  },
  {
    "id": 201,
    "zgId": "ZG085",
    "name": "Завхан гол",
    "bairshil": "48.84106, 93.28943",
    "latitude": 48.84106,
    "longitude": 93.28943,
    "coordinate": "48°50'27.8\"N 93°17'22.0\"E",
    "desc":
        "Отгонтэнгэр уулын 2 хажуугаас эх авсан Буянт, Шар усны голууд нийлж Завхан гол болон урсах ба Богд, Чигэстэй, Яруу зэрэг томоохон голууд цутгана. Алдархаан сумын нутаг дээрх голууд нийлэх хэсгийг гурван голын бэлчир гэж нэрлэдэг.",
    "image": ""
  },
  {
    "id": 202,
    "zgId": "ZG085",
    "name": "Цагаан нуур",
    "bairshil": "48.23796, 99.65611",
    "latitude": 48.23796,
    "longitude": 99.65611,
    "coordinate": "48°14'16.7\"N 99°39'22.0\"E",
    "desc":
        "Даян хайрханы баруун бэлд Хөх нуураас холгүй д.т.д 2,230 м өндөрт оршдог. Морены хурдсанд хаагдаж тогтсон цэнгэг устай 3.1 км2 талбайтай, 3.6 км урт, 1.6 км өргөн гүн нь 28 м нуур юм.",
    "image": "Tsagaan_nuur.jpg"
  },
  {
    "id": 203,
    "zgId": "ZG086",
    "name": "Богдын гол",
    "bairshil": "47.62745, 96.56567",
    "latitude": 47.62745,
    "longitude": 96.56567,
    "coordinate": "47°37'38.8\"N 96°33'56.4\"E",
    "desc":
        ": Отгонтэнгэр хайрханы ар хажуугаас эх авч Улиастай хотын төвөөр дамжин Шар-Усан голд нийлж Завхан голын эхийг бүрдүүлдэг.",
    "image": "Bogdiin_gol.jpg"
  },
  {
    "id": 204,
    "zgId": "ZG089",
    "name": "Олон нуурын хөндий",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Галуут сумын нутагт орших цэвдгийн гаралтай олон жижиг нуурууд юм.",
    "image": "Olon_nuuriin_khundii.jpg"
  },
  {
    "id": 205,
    "zgId": "ZG089",
    "name": "Хачин ламын сүм",
    "bairshil": "46.41988, 100.82203",
    "latitude": 46.41988,
    "longitude": 100.82203,
    "coordinate": "46°25'11.6\"N 100°49'19.3\"E",
    "desc":
        "Эрдэнэцогт сумын төвд Түйн голын хөвөөнд хошуу ноёны шүтлэгийн ламд зориулан 1903 оны хөхөгчин гахай жил баригдсан хоёр давхар, урд талын хаалгаар нь ордог, доод давхар нь өвлийн сууц бөгөөд дотроо хоёр өрөөтэй, гадна талаас нь галлаж ханзыг халаадаг байжээ.",
    "image": "Khachin_lam_hiid.jpg"
  },
  {
    "id": 206,
    "zgId": "ZG089",
    "name": "Ламын Гэгээний хийд",
    "bairshil": "46.31116, 100.98949",
    "latitude": 46.31116,
    "longitude": 100.98949,
    "coordinate": "46°18'40.2\"N 100°59'22.2\"E",
    "desc":
        "Замаас 10 орчим км зайтай энэхүү хийд байдаг. Анх Эрдэнэ бандид хутагт Ламын гэгээн Лувсанданзанжацан 1680-аад оны үед Баянзүрхийн хотгор хэмээх газар 60-аад лам хуврагатай байгуулсан байна",
    "image": "Lamiin_gegee.jpg"
  },
  {
    "id": 207,
    "zgId": "ZG091",
    "name": "Хустайн нуруу",
    "bairshil": "47.76384, 105.87868",
    "latitude": 47.76384,
    "longitude": 105.87868,
    "coordinate": "47°45'49.8\"N 105°52'43.3\"E",
    "desc":
        "Засмал замаас урагш 13 км яваад Хустайн БЦГ бий. Дэлхий дээр устаж үгүй болоод эргэн онгон зэрлэг байгальдаа сэргээн нутагшуулж буй олон жилийн судалгааны бахдам үр дүнг заавал үзэж судлаарай.",
    "image": "Khustai.jpg"
  },
  {
    "id": 208,
    "zgId": "ZG091",
    "name": "Онгийн гол",
    "bairshil": "46.45977, 102.38631",
    "latitude": 46.45977,
    "longitude": 102.38631,
    "coordinate": "46°27'35.2\"N 102°23'10.7\"E",
    "desc":
        "Хангайн нурууны усан хагалбарын өмнөд бүсээс Онги голын үндсэн цутгал болох Таримал, Шуранга, Баруун Улаан, Зүүн Улаан, Бөөрөлжүүт, Өвөр Өлт, Өвт зэрэг голууд эх авдаг. Хангайн нурууны өврөөс эх аван ойт хээр, хээр, говийн бүсийг дамжин 437 км зам туулан 175 км² талбай бүхий Улаан нуурт цутгана.",
    "image": ""
  },
  {
    "id": 209,
    "zgId": "ZG092",
    "name": "Бөөнцагаан нуур",
    "bairshil": "45.58696, 99.16078",
    "latitude": 45.58696,
    "longitude": 99.16078,
    "coordinate": "45°35'13.1\"N 99°09'38.8\"E",
    "desc":
        "Нууруудын хөндий дэх хамгийн том нуур юм. Нуурын урт нь 24 км, өргөн нь 11 км, дундаж гүн нь 9.3 м, хамгийн гүн цэгтээ 16 м хүрдэг. Энд 96 зүйлийн шувууд хуран цугладаг, нүүдлийн шувуудын нэг гол замнал дайран өнгөрнө.",
    "image": "Buun_tsagaan_nuur.jpg"
  },
  {
    "id": 210,
    "zgId": "ZG092",
    "name": "Тэмээн хад",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Бөмбөгөр сумын төвөөс хойд зүгт 18 км-т Байдраг голын зүүнд, Хөх булгийн хөндийн урд (1,989мм) хэвтэж байгаа Тэмээ шиг хад байдаг. Энэ хэсэгт элэгдэл, хуримтлалын үйл явц идэвхитэй явагдсан байдаг тул сонин содон хэлбэр төрхтэй хад чулуу элбэг.",
    "image": ""
  },
  {
    "id": 211,
    "zgId": "ZG092",
    "name": "Тайгам нуур",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Говь-Алтай аймгийн Дэлгэр сумын дэргэд орших давстай жижиг нуур, нэлээд хэдэн зүйлийн нүүдлийн шувууд зусдаг.",
    "image": ""
  },
  {
    "id": 212,
    "zgId": "ZG093",
    "name": "Рашаант булаг",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Шарга сумын төвөөс урагш 2 км газарт орших жижигхэн толгойн ёроолд оргилон байдаг булгийг нутгийнхан Рашаант гэж нэрлэдэг. Энэ булаг өвөлд хөлддөггүй бүлээн, зунд шүд хага ташим маш хүйтэн байдаг. Нутгийн хүмүүс “Таван цул”-ын рашаан хэмээн хэрэглэсээр иржээ.",
    "image": ""
  },
  {
    "id": 213,
    "zgId": "ZG093",
    "name": "Шаргын хүрхрээ",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Алтай хотоос Шарга сум явах автозамын 50 км орчмоос баруун гар тийш салж 20 км явж хүрдэг.",
    "image": "Shargiin_khurhree.jpg"
  },
  {
    "id": 214,
    "zgId": "ZG093",
    "name": "Зүйлийн нуруу",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Сутай уулын өмнөд хэсгээр баруун хойноос зүүн урагш чиглэлтэй сунаж тогтжээ. Нуруун хойд талаар зүйлийн гол өмнөд талаар Цэцэг нуурын хотгор хүрээлнэ.",
    "image": ""
  },
  {
    "id": 215,
    "zgId": "ZG094",
    "name": "Мэлхий хад",
    "bairshil": "47.90746, 107.42286",
    "latitude": 47.90746,
    "longitude": 107.42286,
    "coordinate": "47°54'26.9\"N 107°25'22.3\"E",
    "desc":
        "Мөнххайрхан уул хүрэх замд Мэлхий хэлбэртэй боржин чулуун тогтоцтой таарна. Энэ хэсэгт уулын чулуулаг өгөршилд орсноос гадаргад ил гарч янз бүрийн хэлбэр дүрс үүсгэсэн байх нь цөөнгүй.",
    "image": "Melkhii_khad_khukh_nuur.jpg"
  },
  {
    "id": 216,
    "zgId": "ZG094",
    "name": "Хөх нуурын хүрхрээ",
    "bairshil": "46.787635, 101.96018",
    "latitude": 46.787635,
    "longitude": 101.96018,
    "coordinate": "46.787635,101.96018",
    "desc":
        "Мөнххайрхан уулын зүүн хэсэгт мөнх цас мөснөөс хайлсан ус уулын өндөрлөг хэсгээс буухдаа хэд хэдэн шаталсан морены хурдсыг дайран өнгөрөх бөгөөд ингэхдээ 20 орчим м өндрөөс унах хүрхрээг үүсгэнэ. Энэ хэсэгт мөстлөгийн гаралтай том жижиг олон нуур байдгийн хамгийн том нь Хөх нуур юм.",
    "image": "Khukh_nuuriin_khurkhree.jpg"
  },
  {
    "id": 217,
    "zgId": "ZG095",
    "name": "Долоон нуурын улаан толгойн бичээс",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Монголын эзэнт гүрний үед хамаарах бичгийн дурсгал. Мөнххайрхан сумын төвөөс баруун тийш 20 гаруй км-т боржин чулуун хаданд гурван хэсэг бичээс буй. Уг гурван бичээсний хоёр нь уйгуржин Монгол бичиг боловч эдүгээгийн Монголоор уншиж үл болно.",
    "image": ""
  },
  {
    "id": 218,
    "zgId": "ZG095",
    "name": "Жаргалант хайрхан",
    "bairshil": "47.96964, 102.01939",
    "latitude": 47.96964,
    "longitude": 102.01939,
    "coordinate": "47°58'10.7\"N 102°01'09.8\"E",
    "desc":
        "Монгол Алтайн нурууны зүүн салбар болох энэ ууланд ан амьтан элбэгтэй өндөр уулын тундр, тагийн нуга, өндөр уулын хээр, хуурай хээрийн бүс бүслүүрүүд илэрнэ. 20 гаруй цоохор ирвэстэй хэмээн бүртгэжээ.",
    "image": "Jargalant_khairhan.jpg"
  },
  {
    "id": 219,
    "zgId": "ZG095",
    "name": "Ховд хотын аялал",
    "bairshil": "47.99873, 91.64432",
    "latitude": 47.99873,
    "longitude": 91.64432,
    "coordinate": "47°59'55.4\"N 102°01'09.8\"E",
    "desc":
        "1685 онд цэргийн тарианы суурин байгуулснаар Ховд хотын үндэс суурь тавигджээ. 1763 онд их үерт автагдсан учир Буянт голын хөвөөнд шилжүүлжээ. Энд Манжийн үед баригдсан Сангийн хэрэм, Маймаа хот, Парк, Галдан Бошигтын хөшөө, Явуугийн цэцэрлэгт хүрээлэнг үзэх боломжтой.",
    "image": "Khovd_khot_aylal.jpg"
  },
  {
    "id": 220,
    "zgId": "ZG096",
    "name": "Чоно харайхын гол",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc": "Хар-ус нуур нь Хар нууртай Чоно харайхын голоор холбогддог.",
    "image": "Chono_kharaikh_gol.jpg"
  },
  {
    "id": 221,
    "zgId": "ZG096",
    "name": "Жанжин овоо",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Дөргөн нуурын урд эрэгт байрлах домог түүхт овоо. Энэ овооны тухай янз бүрийн домог, хууч яриа байх бөгөөд нутгийн зон олон хүндэтгэн шүтэж ирсэн уламжлалтай.",
    "image": "Janjin_owoo.jpg"
  },
  {
    "id": 222,
    "zgId": "ZG098",
    "name": "Хустайн нуруу",
    "bairshil": "47.76384, 105.87868",
    "latitude": 47.76384,
    "longitude": 105.87868,
    "coordinate": "47°45'49.8\"N 105°52'43.3\"E",
    "desc":
        "Засмал замаас урагш 13 км яваад Хустайн БЦГ бий. Дэлхий дээр устаж үгүй болоод эргэн онгон зэрлэг байгальдаа сэргээн нутагшуулж буй олон жилийн судалгааны бахдам үр дүнг заавал үзэж судлаарай.",
    "image": "Khustai.jpg"
  },
  {
    "id": 223,
    "zgId": "ZG098",
    "name": "Онгийн гол",
    "bairshil": "46.45977, 102.38631",
    "latitude": 46.45977,
    "longitude": 102.38631,
    "coordinate": "46°27'35.2\"N 102°23'10.7\"E",
    "desc":
        "Хангайн нурууны усан хагалбарын өмнөд бүсээс Онги голын үндсэн цутгал болох Таримал, Шуранга, Баруун Улаан, Зүүн Улаан, Бөөрөлжүүт, Өвөр Өлт, Өвт зэрэг голууд эх авдаг. Хангайн нурууны өврөөс эх аван ойт хээр, хээр, говийн бүсийг дамжин 437 км зам туулан 175 км² талбай бүхий Улаан нуурт цутгана.",
    "image": ""
  },
  {
    "id": 224,
    "zgId": "ZG099",
    "name": "Бөөнцагаан нуур",
    "bairshil": "45.58696, 99.16078",
    "latitude": 45.58696,
    "longitude": 99.16078,
    "coordinate": "45°35'13.1\"N 99°09'38.8\"E",
    "desc":
        "Нууруудын хөндий дэх хамгийн том нуур юм. Нуурын урт нь 24 км, өргөн нь 11 км, дундаж гүн нь 9.3 м, хамгийн гүн цэгтээ 16 м хүрдэг. Энд 96 зүйлийн шувууд хуран цугладаг, нүүдлийн шувуудын нэг гол замнал дайран өнгөрнө.",
    "image": "Buun_tsagaan_nuur.jpg"
  },
  {
    "id": 225,
    "zgId": "ZG099",
    "name": "Тэмээн хад",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Бөмбөгөр сумын төвөөс хойд зүгт 18 км-т Байдраг голын зүүнд, Хөх булгийн хөндийн урд (1989 м) хэвтэж байгаа Тэмээ шиг хад байдаг. Энэ хэсэгт элэгдэл, хуримтлалын үйл явц идэвхитэй явагдсан байдаг тул сонин содон хэлбэр төрхтэй хад чулуу элбэг.",
    "image": ""
  },
  {
    "id": 226,
    "zgId": "ZG099",
    "name": "Тайгам нуур",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Говь-Алтай аймгийн Дэлгэр сумын дэргэд орших давстай жижиг нуур, нэлээд хэдэн зүйлийн нүүдлийн шувууд зусдаг.",
    "image": ""
  },
  {
    "id": 227,
    "zgId": "ZG100",
    "name": "Алтай хот",
    "bairshil": "46.37078, 96.25679",
    "latitude": 46.37078,
    "longitude": 96.25679,
    "coordinate": "46°22'14.8\"N 96°15'24.4\"E",
    "desc":
        "Хантайширийн нурууны 2181 м өндөрт байрладаг ба Монгол орны хамгийн өндөрт байрлах аймгийн төв болдог. Аймгийн төв талбай нь чөлөөлөх дайны баатар Жанчивийн нэрээр нэрлэгдсэн ба гэрэлт хөшөө нь бий. Мөн “Зулай Цагаан Алтай” дууны хөшөө, Орон нутаг судлах музей, Алтай чуулгын барилга, Мазаалайн хөшөө, Хүрэл морины хөшөө зэрэг зүйлсийг харж байна.",
    "image": "Altai_khot.jpg"
  },
  {
    "id": 228,
    "zgId": "ZG100",
    "name": "Жаргалант хайрхан",
    "bairshil": "47.96964, 102.01939",
    "latitude": 47.96964,
    "longitude": 102.01939,
    "coordinate": "47°58'10.7\"N 102°01'09.8\"E",
    "desc":
        "Монгол Алтайн нурууны зүүн салбар энэ уул ньан амьтан элбэгтэй өндөр уулын тундр, тагийн нуга, өндөр уулын хээр, хуурай хээрийн бүс бүслүүрүүд илэрнэ. Энд 20 гаруй цоохор ирвэстэй хэмээн бүртгэжээ.",
    "image": "Jargalant_khairhan.jpg"
  },
  {
    "id": 229,
    "zgId": "ZG100",
    "name": "Ховд хотын аялал",
    "bairshil": "47.99873, 91.64432",
    "latitude": 47.99873,
    "longitude": 91.64432,
    "coordinate": "47°59'55.4\"N 91°38'39.6\"E",
    "desc":
        "1685 онд Галдан Бошгот хаан Ховд голын хөвөө Улаан харгана хэмээх газар цэргийн тарианы суурин байгуулснаар Ховд хотын үндэс суурь тавигджээ. 1763 онд их үерт автагдсан учир Буянт голын хөвөөнд шилжүүлжээ. Энд Манжийн үед баригдсан Сангийн хэрэм, Маймаа хот, Парк, Галдан Бошготын хөшөө, Явуугийн цэцэрлэгт хүрээлэнг үзэх боломжтой.",
    "image": "Khovd_khot_aylal.jpg"
  },
  {
    "id": 230,
    "zgId": "ZG101",
    "name": "Сөртийн хөшөө",
    "bairshil": "47.99002, 91.56043",
    "latitude": 47.99002,
    "longitude": 91.56043,
    "coordinate": "47°59'24.1\"N 91°33'37.6\"E",
    "desc":
        "Ховд сумын төвөөс 6 км зайд улаан боржин чулуунаас тогтсон байц хад бүхий толгодын ар талд оршино. Хар саарал өнгийн чулууг ямар ч засвар хийлгүй хөшөө болгон засжээ. Энэ нь нийт 8 хүн чулуу бүхий цогцолбор юм.",
    "image": ""
  },
  {
    "id": 231,
    "zgId": "ZG101",
    "name": "Шурагийн гол",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Хөх Сэрхийн нурууны ар хажуугаас эх аван Ховд сумын нутгаар урсаж Ховд голын баруун гарын доод хэсгийн нэг цутгал болдог. Урсгалын доод хэсэг хуурай, сэвсгэр хурдас бүхий нутгаар урсах хур бороо багатай үед тасрах тохиолдол бий.",
    "image": ""
  },
  {
    "id": 232,
    "zgId": "ZG101",
    "name": "Ц.Хасбаатар, К.Байкалов нарын дурсгалт хөшөө",
    "bairshil": "48.41302, 90.29061",
    "latitude": 48.41302,
    "longitude": 90.29061,
    "coordinate": "48°24'46.9\"N 90°17'26.2\"E",
    "desc":
        "Толбо сумын төвд байгаа дурсгалт хөшөөг 1921 онд болсон Толбо нуурын тулалдааны дурсгалд зориулан байгуулжээ.",
    "image": "Khasbaatar_nariin_khushuu.jpg"
  },
  {
    "id": 233,
    "zgId": "ZG101",
    "name": "Сайр уул",
    "bairshil": "48.36339, 90.53922",
    "latitude": 48.36339,
    "longitude": 90.53922,
    "coordinate": "48°21'48.2\"N 90°32'21.2\"E",
    "desc":
        "Монгол Алтайн гол нурууны хойд хэсгээр эмжээрлэн орших Толбо нуур, Дэлүүний хотгорын хойд хэсгээр баруун хойноос зүүн урагш үргэлжлэн орших мөнх цаст (3,984 м) уул юм. Төв зам уулын баруун хойд хэсгээр Бураатын даваагаар өнгөрөх бөгөөд энд Ирвэс зэрэг ховор ан амьтан байршдаг.",
    "image": "Sair_uul.jpg"
  },
  {
    "id": 234,
    "zgId": "ZG101",
    "name": "Өлгий хотын аялал",
    "bairshil": "48.96819, 89.96887",
    "latitude": 48.96819,
    "longitude": 89.96887,
    "coordinate": "48°58'05.5\"N 89°58'07.9\"E",
    "desc":
        "Хотын төв хэсгээр Ховд гол дайран урсах бөгөөд гүүрэн дээрээс хотыг ажиглах, Эв нэгдлийн цогцолбор, М.Икей баатрын хөшөө, МУ-ын баатар Д.Намнангийн хөшөө, Бүргэдчин хөшөө, Хожаберген баатрын морьт хөшөө зэрэг дурсгалыг үзэж сонирхох боломжтой.",
    "image": "Ulgii_khot_aylal.jpg"
  },
  {
    "id": 235,
    "zgId": "ZG102",
    "name": "Цагаан гол",
    "bairshil": "49.09647, 88.13188",
    "latitude": 49.09647,
    "longitude": 88.13188,
    "coordinate": "49°05'47.3\"N 88°07'54.8\"E",
    "desc":
        "Потанин, Александр, Гранегийн мөсөн голын хайлсан уснаас эх аван Ховд голын зүүн гар талын дээд хэсэгт цутгах ус ихтэй гол. Голын ус сүүн цагаан өнгөөр урсах нь үнэхээр сонин содон бөгөөд мөсөн голын гулсалт, хайлалтын нөлөөгөөр уулын чулуулаг (боржин) элэгдэлд орж усанд уусан цагаан өнгөтэй харагдуулах ажээ.",
    "image": "Tsagaan_gol.jpg"
  },
  {
    "id": 236,
    "zgId": "ZG102",
    "name": "Хүйтэн уул",
    "bairshil": "49.15559, 87.82985",
    "latitude": 49.15559,
    "longitude": 87.82985,
    "coordinate": "49°09'20.1\"N 87°49'47.5\"E",
    "desc":
        "Монгол орны хамгийн өндөр (4374 м) уул бөгөөд Монгол, ОХУ, БНХАУ-ын хил дээр оршино. Уулын ар, өвөр хажуу бүхэлдээ цас, мөсөөр хучигдан гялалзан харагдах нь нэн сүртэй. Зуны улиралд энэ уулын оргилд гарах гадаад, дотоодын жуулчдын урсгал тасрахгүй.",
    "image": "Khuiten_uul.jpg"
  },
  {
    "id": 237,
    "zgId": "ZG102",
    "name": "Малчин оргил",
    "bairshil": "49.17132, 87.87529",
    "latitude": 49.17132,
    "longitude": 87.87529,
    "coordinate": "49°10'16.8\"N 87°52'31.0\"E",
    "desc":
        "Таван Богдын уулсын нэг оргил ба Потанины мөсөн голын зүүн хэсэгт оршино. Уулын ар хажуу мөсөөр бүрхэгдсэн, өмнө хажуу нь хад чулуун нуранги бүхий уулын аялал хийхэд тохиромжтой.",
    "image": "Malchin_uul.jpg"
  },
  {
    "id": 238,
    "zgId": "ZG102",
    "name": "Казак айлд зочлох",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "“Дастархан” буюу идээ будаагаа дэлгэж тавьдаг ба энэ нь ширээ биш юм. Харин өргөн даавуугаар хийж, цэвэрхэн ширдгэн дээр хоол унд тавьдаг том алчуур. “Дастархан”-ы дэргэд суухаас өмнө гараа заавал угаана. “Дастархан”-ыг дэлгэмэгц зочин, ахмад хүмүүс ерөөл дэвшүүлнэ. Та казах айлд зочилбол тэр айл эхлээд аяганд цай хийж барина. Та цайг нь ханатлаа уугаад баярласнаа илэрхийлэхийн тулд аяганы амсрыг таван хуруугаараа таглаж тавиарай.",
    "image": "Kazakh_ail.jpg"
  },
  {
    "id": 239,
    "zgId": "ZG102",
    "name": "Бага ойгорын хадын дурсгал",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Бага Ойгорын голын нэг цутгал болох Цагаан салаагийн голын савд өргөн нь 500 метр, урт нь 15 км үргэлжлэх хадны сүг зураг оршино. Шинэ чулуун зэвсгээс хүрэл зэвсгийн үе хүртэл 8000 жилийн түүхийг агуулдаг. Нийт 10 мянга гаруй сүг зураг тоологдсон бөгөөд хамрах талбайн хэмжээгээрээ Монголд хамгийн том төдийгүй дэлхийд томоохон дурсгалд тооцогдоно.",
    "image": ""
  },
  {
    "id": 240,
    "zgId": "ZG103",
    "name": "Их хадны /байтас/ рашаан",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Цэнгэл сумын төвөөс 5 км зайд Хотон, Хурган нуур явах замын хажууд Ховд голын хөвөөнд оршино. Нутгийн иргэд ходоод, доторт сайн хэмээн хэргэлдэг.",
    "image": ""
  },
  {
    "id": 241,
    "zgId": "ZG103",
    "name": "Сэр гал (сыргал) хоолой",
    "bairshil": "48.59921, 88.436788",
    "latitude": 48.59921,
    "longitude": 88.436788,
    "coordinate": "48°35'57.2\"N 88°26'12.4\"E",
    "desc":
        "Хотон, Хурган нуурууд нь 100-150 м өргөн, 0.7-0.8 м гүн Сыргал нэртэй урсгал хоолойгоор холбогдоно. Энэ хоолой дээр жижиг оврын авто машинд зориулсан модон гүүр бий.",
    "image": "Sirgaal_khooloi.jpg"
  },
  {
    "id": 242,
    "zgId": "ZG103",
    "name": "Монгол Алтайн гол нуруу",
    "bairshil": "48.99849, 89.00061",
    "latitude": 48.99849,
    "longitude": 89.00061,
    "coordinate": "48°59'54.6\"N 89°00'02.2\"E",
    "desc":
        "Хотон, Хурган нуурын баруун урд талаар Монгол Алтайн гол нуруу үргэлжилж уулын орой хяраар хоёр улсын хилийн шугам дайран өнгөрдөг. Уулсын өндөрлөг хэсгээс Хотон, Хурган нуурын хөндий ойн ландшафт, мөстлөгийн гаралтай хотгор гүдгэртэй хослон үзэсгэлэнтэй харагдана.",
    "image": ""
  },
  {
    "id": 243,
    "zgId": "ZG103",
    "name": "Даян нуур",
    "bairshil": "48.37061, 88.83096",
    "latitude": 48.37061,
    "longitude": 88.83096,
    "coordinate": "48°22'14.2\"N 88°49'51.5\"E",
    "desc":
        "Мөстлөгийн гаралтай цэнгэг уст нуур. Монгол Алтайн үндсэн болон салбар уулс хүрээлж эрэг хөвөөгөөр ой модтой. Усны хагалбар уулсын хамгийн өндөр нь нуурын баруун хажууд байгаа хур цас, мөсөн гол бүхий Мөст уул (3,943 м) юм. Нуурт 10-аад гол горхи цутгаж Хатан гол урсан гарч Ховд голд цутгадаг.",
    "image": "Dayan_nuur.jpg"
  },
  {
    "id": 244,
    "zgId": "ZG104",
    "name": "Ховд гол",
    "bairshil": "48.24126, 91.90407",
    "latitude": 48.24126,
    "longitude": 91.90407,
    "coordinate": "48°14'28.5\"N 91°54'14.7\"E",
    "desc":
        "Алтай Таван Богд уулсын мөсөн голоос эх авсан Цагаан Ус, Хар Ховд голууд Хотон нуурт цутгаж, Хурган нуураас эх аван Ховд гол нэртэйгээр Хар-ус нуурт цутгадаг.",
    "image": "Khovd_gol.jpg"
  },
  {
    "id": 245,
    "zgId": "ZG105",
    "name": "Ачит нуурын Хар элс",
    "bairshil": "49.54595, 90.49579",
    "latitude": 49.54595,
    "longitude": 90.49579,
    "coordinate": "49°32'45.4\"N 90°29'44.8\"E",
    "desc":
        "Ачит нуурын зүүн, зүүн хойд эрэг дагууд хэд хэдэн хэсэгт элсэн манхан хуримтлагдсан байдаг. Сонирхолтой нь элсний ширхэг дотор бараан өнгийн хэмхдэс чулуулаг байх тул элс нь хар өнгөтэй харагддаг.",
    "image": ""
  },
  {
    "id": 246,
    "zgId": "ZG105",
    "name": "Цагааншувуут уул",
    "bairshil": "50.38469, 91.04817",
    "latitude": 50.38469,
    "longitude": 91.04817,
    "coordinate": "50°23'04.9\"N 91°02'53.4\"E",
    "desc":
        "Үүрэг нуурын хойд хэсэгт улсын хил дагуу орших Монгол Алтайн зүүн хойд салбар уулсын нэг бөгөөд хэгчигдэл ихтэй, эгц шовх орой, хад асга бүхий хажуутай.",
    "image": "Tsagaan_shuvuut_uul.jpg"
  },
  {
    "id": 247,
    "zgId": "ZG107",
    "name": "Дөрвөн замын уулзвар",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Хөвсгөлөөс Завхан, Улиастай чиглэл болон Увс, Улаанбаатар чиглэлийн төв замуудын уулзвар огтлолцол цэг юм.",
    "image": ""
  },
  {
    "id": 248,
    "zgId": "ZG107",
    "name": "Солонготын даваа",
    "bairshil": "48.17493, 99.06248",
    "latitude": 48.17493,
    "longitude": 99.06248,
    "coordinate": "48°10'29.8\"N 99°03'44.9\"E",
    "desc":
        "Завхан аймаг Их уул сум, Архангай аймаг Цахир сумдын нутгийн заагт орших Тарвагатайн нурууг хөндлөн гарч буй хэсэг бөгөөд Хангайн нурууны алдартай давааны нэг билээ.",
    "image": "Solongot_davaa.jpg"
  },
  {
    "id": 249,
    "zgId": "ZG107",
    "name": "Идэрийн гол, усан цахилгаан станц",
    "bairshil": "48.64728, 98.99706",
    "latitude": 48.64728,
    "longitude": 98.99706,
    "coordinate": "48°38'50.2\"N 98°59'49.4\"E",
    "desc":
        "Тосонцэнгэл сумын нутагт Хангайн нурууны нэг том салбар Тарвагатайн нуруунаас эх авсан Идэрийн голын эрэг дээр амрах, аялах боломжтой. Сумын төвийн зүүн хэсэгт УЦС бий.",
    "image": "Ider_gol_Usan_tsahilgaan_stants.jpg"
  },
  {
    "id": 250,
    "zgId": "ZG107",
    "name": "Залуусын мөсөн хонгил",
    "bairshil": "48.18086, 99.83485",
    "latitude": 48.18086,
    "longitude": 99.83485,
    "coordinate": "48°10'51.1\"N 99°50'05.5\"E",
    "desc":
        "Тэрхийн цагаан нуураас зүүн тийш Хоргын тогоо явах замд замаас 800 орчим м зайд унтарсан галт уулын цөмөрхийд үүссэн жижиг агуй, хонгил бий. Зуны цагт ёроолын мөс нь хөлдүү, сэрүү татсан байх учраас ийнхүү нэрлэх болжээ.",
    "image": "Zaluusiin_musun_khongil.jpg"
  },
  {
    "id": 251,
    "zgId": "ZG107",
    "name": "Шар нохойн там",
    "bairshil": "48.18362, 99.83437",
    "latitude": 48.18362,
    "longitude": 99.83437,
    "coordinate": "48°11'01.0\"N 99°50'03.7\"E",
    "desc":
        "Залуусын мөсөн хонгилоос цааш тун ойрхон зайд 5-10 м гүн, 30 орчим м эгц өндөр хүрмэн чулуун цөмөрхий бий. Эрт цагт нэгэн ноёны шар нохой галзуурч нутгийнхан нохойг энэ ганганд орхиж явснаас үүдэн Шар нохойн там хэмээн нэрлэх болжээ.",
    "image": "Shar_nohoin_tam.jpg"
  },
  {
    "id": 252,
    "zgId": "ZG107",
    "name": "Хөөсөн гэр",
    "bairshil": "48.172975, 99.522344",
    "latitude": 48.172975,
    "longitude": 99.522344,
    "coordinate": "48°10'22.7\"N 99°50'03.7\"E",
    "desc":
        "Тариат сумаас баруун тийш 3 орчим км зайд Суман голын салаа дотор галт уулын лааван хөөснөөс үүссэн долоон ширхэг хөөсөн гэр бий. Хөөсөн бөмбөлөг орой хэсэгтээ цөмөрч өрх шиг, хажуу бөөрөндөө цөмөрч үүд шиг болсон, 1.2-1.5 м өндөртэй гэр шиг хэлбэр үүсгэсэн байдаг",
    "image": "Khuusun_ger.jpg"
  },
  {
    "id": 253,
    "zgId": "ZG108",
    "name": "Жаргалантын амны буган хөшөө",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Архангай аймгийн Өндөр-Улаан сумын нутагт Хануй голын хөндийд Азарга багийн нутагт төв замаас 25 км зайд 30 орчим буган хөшөө бүхий Хүрэл зэвсгийн үед хамаарах гайхалтай цогцолбор бий.",
    "image": "Jargalant_bugan_khushuu.jpg"
  },
  {
    "id": 254,
    "zgId": "ZG108",
    "name": "Хануй гол",
    "bairshil": "47.83291, 100.89485",
    "latitude": 47.83291,
    "longitude": 100.89485,
    "coordinate": "47°49'58.5\"N 100°53'41.5\"E",
    "desc":
        "Хангайн гол нурууны Хан-Өдөр уулнаас эх авч унтарсан галт уулын хөндийгөөр 420 гаруй км урсаад Сэлэнгэ мөрөнд цутгадаг. .",
    "image": ""
  },
  {
    "id": 255,
    "zgId": "ZG108",
    "name": "Янгиртай цохио",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Цэцэрлэг хотоос Цэнхэр сум орох замд Цэнхэрийн голын хөвөөнд замын хажуугийн хадан цохион дээр байх Янгирын хөшөө хүн бүхний сонирхолыг татна. Магадгүй Б.Явуухулан гуайн Тэхийн зогсоол найраглалыг санагдуулам энэ хөшөөнд тухлан саатаарай.",
    "image": "Yangirtai_tsohio.jpg"
  },
  {
    "id": 256,
    "zgId": "ZG108",
    "name": "Хархорин сумын аялал",
    "bairshil": "47.20031, 102.82174",
    "latitude": 47.20031,
    "longitude": 102.82174,
    "coordinate": "47°12'01.1\"N 102°49'18.3\"E",
    "desc":
        "Хархорин суманд Эрдэнэзуу хийд, Хархорин музей, Хархорум хотын туурь сумын баруун захад Монголын эзэнт гүрний дурсгалын байгууламж, Орхон голын хойд эрэгт Мойлтын ам, сумын төвөөс зүүн тийш төв замын дагуу Умайн аманд Боов хад гэх мэт түүх, соёлын дурсгалт газрууд бий.",
    "image": "Kharkhorum_tuuri.jpg"
  },
  {
    "id": 257,
    "zgId": "ZG110",
    "name": "Батхаан уул",
    "bairshil": "47.15284, 104.16955",
    "latitude": 47.15284,
    "longitude": 104.16955,
    "coordinate": "47°09'10.2\"N 104°10'10.4\"E",
    "desc":
        "Эрдэнэсант сумын төвөөс 33 км зайтайг. Эрдэнэсант, Бүрд сумын нутагт 30 орчим км үргэлжилдэг. Оргил нь Батхаан уул бөгөөд д.т.д 2178 м өндөр. Уулын ар өвөр хормой, голын хойд дэнж, арын гол горхины хөндийгөөр түүхийн дурсгал болох эртний булш хиргисүүр олон бий.",
    "image": "Batkhaan_uul.jpg"
  },
  {
    "id": 258,
    "zgId": "ZG110",
    "name": "Хустайн нуруу",
    "bairshil": "47.763854, 105.87934",
    "latitude": 47.763854,
    "longitude": 105.87934,
    "coordinate": "47°45'49.9\"N 105°52'45.6\"E",
    "desc":
        "Засмал замаас урагш 13 км яваад Хустайн байгалийн цогцолборт газар бий. Дэлхий дээр устаж үгүй болоод эргэн онгон зэрлэг байгальдаа сэргээн нутагшуулж буй олон жилийн судалгааны бахдам үр дүнг заавал үзэж судлаарай.",
    "image": "Khustai.jpg"
  },
  {
    "id": 259,
    "zgId": "ZG111",
    "name": "Жаргалантын амны буган хөшөө",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Архангай аймгийн Өндөр-Улаан сумын нутагт Хануй голын хөндийд Азарга багийн нутагт төв замаас 25 км зайд 30 орчим буган хөшөө бүхий Хүрэл зэвсгийн үед хамаарах гайхалтай цогцолбор бий.",
    "image": "Jargalant_bugan_khushuu.jpg"
  },
  {
    "id": 260,
    "zgId": "ZG111",
    "name": "Хануй гол",
    "bairshil": "47.83291, 100.89485",
    "latitude": 47.83291,
    "longitude": 100.89485,
    "coordinate": "47°49'58.5\"N 100°53'41.5\"E",
    "desc":
        "Хангайн гол нурууны Хан-Өдөр уулнаас эх авч унтарсан галт уулын хөндийгөөр 420 гаруй км урсаад Сэлэнгэ мөрөнд цутгадаг.",
    "image": ""
  },
  {
    "id": 261,
    "zgId": "ZG111",
    "name": "Янгиртай цохио",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Цэцэрлэг хотоос Цэнхэр сум орох замд Цэнхэрийн голын хөвөөнд замын хажуугийн хадан цохион дээр байх Янгирын хөшөө хүн бүхний сонирхолыг татна. Магадгүй Б.Явуухулан гуайн Тэхийн зогсоол найраглалыг санагдуулам энэ хөшөөнд тухлан саатаарай.",
    "image": "Yangirtai_tsohio.jpg"
  },
  {
    "id": 262,
    "zgId": "ZG111",
    "name": "Хархорин сумын аялал",
    "bairshil": "47.20031, 102.82174",
    "latitude": 47.20031,
    "longitude": 102.82174,
    "coordinate": "47°12'01.1\"N 102°49'18.3\"E",
    "desc":
        "Хархорин суманд Эрдэнэзуу хийд, Хархорин музей, Хархорин хотын туурь сумын баруун захад Монголын эзэнт гүрний дурсгалын байгууламж, Орхон голын хойд эрэгт Мойлтын ам, сумын төвөөс зүүн тийш төв замын дагуу Умайн аманд Боов хад гэх мэт түүх, соёлын дурсгалт газрууд бий.",
    "image": "Kharkhorum_tuuri.jpg"
  },
  {
    "id": 263,
    "zgId": "ZG112",
    "name": "Дөрвөн замын уулзвар",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Хөвсгөлөөс Завхан, Улиастай чиглэл болон Увс, Улаанбаатар чиглэлийн төв замуудын уулзвар огтлолцол цэг юм.",
    "image": ""
  },
  {
    "id": 264,
    "zgId": "ZG112",
    "name": "Солонготын даваа",
    "bairshil": "48.17493, 99.06248",
    "latitude": 48.17493,
    "longitude": 99.06248,
    "coordinate": "48°10'29.8\"N 99°03'44.9\"E",
    "desc":
        "Завхан аймаг Их уул сум, Архангай аймаг Цахир сумдын нутгийн заагт орших Тарвагатайн нурууг хөндлөн гарч буй хэсэг бөгөөд Хангайн нурууны алдартай давааны нэг билээ.",
    "image": "Solongot_davaa.jpg"
  },
  {
    "id": 265,
    "zgId": "ZG112",
    "name": "Идэрийн гол, усан цахилгаан станц",
    "bairshil": "48.64728, 98.99706",
    "latitude": 48.64728,
    "longitude": 98.99706,
    "coordinate": "48°38'50.2\"N 98°59'49.4\"E",
    "desc":
        "Тосонцэнгэл сумын нутагт Хангайн нурууны нэг том салбар Тарвагатайн нуруунаас эх авсан Идэрийн голын эрэг дээр амрах, аялах боломжтой. Сумын төвийн зүүн хэсэгт УЦС бий.",
    "image": "Ider_gol_Usan_tsahilgaan_stants.jpg"
  },
  {
    "id": 266,
    "zgId": "ZG112",
    "name": "Залуусын мөсөн хонгил",
    "bairshil": "48.18086, 99.83485",
    "latitude": 48.18086,
    "longitude": 99.83485,
    "coordinate": "48°10'51.1\"N 99°50'05.5\"E",
    "desc":
        "Тэрхийн цагаан нуураас зүүн тийш Хоргын тогоо явах замд замаас 800 орчим м зайд унтарсан галт уулын цөмөрхийд үүссэн жижиг агуй, хонгил бий. Зуны цагт ёроолын мөс нь хөлдүү, сэрүү татсан байх учраас ийнхүү нэрлэх болжээ.",
    "image": "Zaluusiin_musun_khongil.jpg"
  },
  {
    "id": 267,
    "zgId": "ZG112",
    "name": "Шар нохойн там",
    "bairshil": "48.18362, 99.83437",
    "latitude": 48.18362,
    "longitude": 99.83437,
    "coordinate": "48°11'01.0\"N 99°50'03.7\"E",
    "desc":
        "Залуусын мөсөн хонгилоос цааш тун ойрхон зайд 5-10 м гүн, 30 орчим м эгц өндөр хүрмэн чулуун цөмөрхий бий. Эрт цагт нэгэн ноёны шар нохой галзуурч нутгийнхан нохойг энэ ганганд орхиж явснаас үүдэн Шар нохойн там хэмээн нэрлэх болжээ.",
    "image": "Shar_nohoin_tam.jpg"
  },
  {
    "id": 268,
    "zgId": "ZG112",
    "name": "Хөөсөн гэр",
    "bairshil": "48.172975, 99.522344",
    "latitude": 48.172975,
    "longitude": 99.522344,
    "coordinate": "48°10'22.7\"N 99°31'20.4\"E",
    "desc":
        "Тариат сумаас баруун тийш 3 орчим км зайд Суман голын салаа дотор галт уулын лааван хөөснөөс үүссэн долоон ширхэг хөөсөн гэр бий. Хөөсөн бөмбөлөг орой хэсэгтээ цөмөрч өрх шиг, хажуу бөөрөндөө цөмөрч үүд шиг болсон, 1.2-1.5 м өндөртэй гэр шиг хэлбэр үүсгэсэн байдаг",
    "image": "Khuusun_ger.jpg"
  },
  {
    "id": 269,
    "zgId": "ZG113",
    "name": "Шивэрийн гол",
    "bairshil": "47.45151, 101.55629",
    "latitude": 47.45151,
    "longitude": 101.55629,
    "coordinate": "47°27'05.4\"N 101°33'22.6\"E",
    "desc":
        "Хархираагийн уулсын өндөрлөг хэсгийн цас мөснөөс эх авч өмнө зүг 100 гаруй км урсан Ховд голын зүүн гар талын цутгал болдог. Эхэн хэсэгтээ уулын голын шинжтэй голын сав дагуу том жижиг хад чулуу ихтэй. Ховд сумаас 13 км зайд төмөр бетонон гүүр баригдсан.",
    "image": "Shiver_gol.jpg"
  },
  {
    "id": 270,
    "zgId": "ZG113",
    "name": "Хархираа уул",
    "bairshil": "49.56856, 91.37633",
    "latitude": 49.56856,
    "longitude": 91.37633,
    "coordinate": "49°34'06.8\"N 91°22'34.8\"E",
    "desc":
        "Увс аймгийн нутгийн баруун өмнөд хэсэгт орших 4037 м өндөр Хархираа уул нь Монгол Алтайн нурууны зүүн хойд салбар уулс юм. Уулын өндөрлөг оройн хэсгээр мөнх цас, мөсөн гол тархах бөгөөд Их нууруудын хотгорын ус зүйн сүлжээ бүрэлдэхэд чухал нөлөө үзүүлдэг.",
    "image": "Kharhiraa_uul.jpg"
  },
  {
    "id": 271,
    "zgId": "ZG114",
    "name": "Ховд гол",
    "bairshil": "48.23205, 91.92138",
    "latitude": 48.23205,
    "longitude": 91.92138,
    "coordinate": "48°13'55.4\"N 91°55'17.0\"E",
    "desc":
        "Алтай Таван Богд уулсын мөсөн голоос эх авсан 587 км урсан Хар-ус нуурт цутгадаг. Аяллын энэ хэсэгт Ховд гол нэлээд хойш тохойрон урсах ба голын сав дагуух байгалийн нөхцөл харьцангуй хуурай говь, цөлийн нөхцөлтэй болж зарим хэсэгт элсэн манхан хуримтлагдсан байх нь бий.",
    "image": "Khovd_gol.jpg"
  },
  {
    "id": 272,
    "zgId": "ZG114",
    "name": "Сөртийн хөшөө",
    "bairshil": "47.99551, 91.55526",
    "latitude": 47.99551,
    "longitude": 91.55526,
    "coordinate": "47°59'43.8\"N 91°33'18.9\"E",
    "desc":
        "Ховд сумын төвөөс 6 км зайд улаан боржин чулуунаас тогтсон байц хад бүхий толгодын ар талд оршино. Хар саарал өнгийн чулууг ямар ч засвар хийлгүй хөшөө болгон засжээ. Энэ нь нийт 8 хүн чулуу бүхий цогцолбор юм.",
    "image": ""
  },
  {
    "id": 273,
    "zgId": "ZG114",
    "name": "Өлгий хотын аялал",
    "bairshil": "48.96975, 89.96395",
    "latitude": 48.96975,
    "longitude": 89.96395,
    "coordinate": "48°58'11.1\"N 89°57'50.2\"E",
    "desc":
        "Хотын төв хэсгээр Ховд гол дайран урсах бөгөөд гүүрэн дээрээс хотыг ажиглах, Эв нэгдлийн цогцолбор, М.Икей баатрын хөшөө, МУ-ын баатар Д.Намнангийн хөшөө, Бүргэдчин хөшөө, Хожаберген баатрын морьт хөшөө зэрэг дурсгалыг үзэж сонирхох боломжтой.",
    "image": "Ulgii_khot_aylal.jpg"
  },
  {
    "id": 274,
    "zgId": "ZG114",
    "name": "Ц.Хасбаатар, К.Байкалов нарын дурсгалт хөшөө",
    "bairshil": "48.41302, 90.29061",
    "latitude": 48.41302,
    "longitude": 90.29061,
    "coordinate": "48°24'46.9\"N 90°17'26.2\"E",
    "desc":
        "Толбо сумын төвд байгаа дурсгалт хөшөөг 1921 онд болсон Толбо нуурын тулалдааны дурсгалд зориулан байгуулжээ. Цагаантны 3000 орчим цэргийн 43 хоногийн бүслэлтийг Монголчуудын ялалтаар өндөрлүүлсэн дээрх хоёр цэргийн жанжны гавьяа болон Монгол, Оросын ард түмний найрамдалт харилцааг алдаршуулах зорилгоор босгожээ.",
    "image": "Khasbaatar_nariin_khushuu.jpg"
  },
  {
    "id": 275,
    "zgId": "ZG114",
    "name": "Сайр уул",
    "bairshil": "48.36339, 90.53922",
    "latitude": 48.36339,
    "longitude": 90.53922,
    "coordinate": "48°21'48.2\"N 90°32'21.2\"E",
    "desc":
        "Монгол Алтайн гол нурууны хойд хэсгээр эмжээрлэн орших Толбо нуур, Дэлүүний хотгорын хойд хэсгээр баруун хойноос зүүн урагш үргэлжлэн орших мөнх цаст (3984 м) уул юм. Төв зам уулын баруун хойд хэсгээр Бураатын даваагаар өнгөрөх бөгөөд энд Ирвэс зэрэг ховор ан амьтан байршдаг.",
    "image": "Sair_uul.jpg"
  },
  {
    "id": 276,
    "zgId": "ZG115",
    "name": "Хөх Сэрхийн нуруу",
    "bairshil": "48.04952, 90.86693",
    "latitude": 48.04952,
    "longitude": 90.86693,
    "coordinate": "48°02'58.3\"N 90°52'01.0\"E",
    "desc":
        "Монгол Алтайн гол нурууны хойд хэсэг бөгөөд аргаль, янгирын гол идээшил нутаг төдийгүй Монгол Алтайн нурууны байгалийн унаган төрх экологийн тэнцлийг хангахад онцгой нөлөө бүхий нутаг юм.",
    "image": ""
  },
  {
    "id": 277,
    "zgId": "ZG117",
    "name": "Бодончийн хүрээ",
    "bairshil": "45.48123, 92.17425",
    "latitude": 45.48123,
    "longitude": 92.17425,
    "coordinate": "45°28'52.4\"N 92°10'27.3\"E",
    "desc":
        "Гүн толгойн хүрээ буюу Дашпунцаглин хийд нь 1807 онд одоогийн Алтай сумын нутаг Гүн Толгой гэдэг газар байгуулагджээ. Энэхүү Гүн толгой нь одоогийн Алтай сумын төвийн ойролцоох Хөх толгой, Алаг толгойн хоорондох газрыг хэлдэг.",
    "image": "Bodonchiin_Khavtsal.jpg"
  },
  {
    "id": 278,
    "zgId": "ZG117",
    "name": "Цагаан овоо",
    "bairshil": "48.56667, 113.23673",
    "latitude": 48.56667,
    "longitude": 113.23673,
    "coordinate": "48°34'00.0\"N 113°14'12.2\"E",
    "desc": "Алтай сумын төвөөс дээш 2 км газарт орших тахилгатай газар.",
    "image": ""
  },
  {
    "id": 279,
    "zgId": "ZG117",
    "name": "Зүйлийн нуруу",
    "bairshil": "46.27596, 93.90193",
    "latitude": 46.27596,
    "longitude": 93.90193,
    "coordinate": "46°16'33.5\"N 93°54'07.0\"E",
    "desc":
        "Сутай уулын өмнөд хэсгээр баруун хойноос зүүн урагш чиглэлтэй сунаж тогтжээ. Нуруун хойд талаар Зүйлийн гол өмнөд талаар Цэцэг нуурын хотгор хүрээлнэ.",
    "image": ""
  },
  {
    "id": 280,
    "zgId": "ZG118",
    "name": "Рашаант булаг",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Шарга сумын төвөөс урагш 2 км газарт орших жижигхэн толгойн ёроолд оргилон байдаг булгийг нутгийнхан Рашаант гэж нэрлэдэг. Энэ булаг өвөлд хөлддөггүй бүлээн,зунд шүд хага ташим маш хүйтэн байдаг. Нутгийн хүмүүс “Таван цул”-ын рашаан хэмээн хэрэглэсээр иржээ.",
    "image": ""
  },
  {
    "id": 281,
    "zgId": "ZG118",
    "name": "Шаргын хүрхрээ",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Алтай хотоос Шарга сум явах автозамын 50 км орчмоос баруун гар тийш салж 20 км явж хүрдэг.",
    "image": "Shargiin_khurhree.jpg"
  },
  {
    "id": 282,
    "zgId": "ZG120",
    "name": "Батхаан уул",
    "bairshil": "47.15241, 104.16819",
    "latitude": 47.15241,
    "longitude": 104.16819,
    "coordinate": "47°09'08.7\"N 104°10'05.5\"E",
    "desc":
        "Эрдэнэсант сумын төвөөс 33 км зайтай. Эрдэнэсант, Бүрд сумын нутагт 30 орчим км үргэлжилдэг. Оргил нь Батхаан уул бөгөөд д.т.д 2,178 м өндөр. Уулын ар өвөр хормой, голын хойд дэнж, арын гол горхины хөндийгөөр түүхийн дурсгал болох эртний булш хиргисүүр олон бий.",
    "image": "Batkhaan_uul.jpg"
  },
  {
    "id": 283,
    "zgId": "ZG120",
    "name": "Хустайн нуруу",
    "bairshil": "47.76384, 105.87868",
    "latitude": 47.76384,
    "longitude": 105.87868,
    "coordinate": "47°45'49.8\"N 105°52'43.3\"E",
    "desc":
        "Засмал замаас урагш 13 км яваад Хустайн байгалийн цогцолборт газар бий. Дэлхий дээр устаж үгүй болоод эргэн онгон зэрлэг байгальдаа сэргээн нутагшуулж буй олон жилийн судалгааны бахдам үр дүнг заавал үзэж судлаарай.",
    "image": "Khustai.jpg"
  },
  {
    "id": 284,
    "zgId": "ZG120",
    "name": "Хархорин сумын аялал",
    "bairshil": "47.20031, 102.82174",
    "latitude": 47.20031,
    "longitude": 102.82174,
    "coordinate": "47°12'01.1\"N 102°49'18.3\"E",
    "desc":
        "Хархорин суманд Эрдэнэзуу хийд, Хархорин музей, Хархорин хотын туурь сумын баруун захад Монголын эзэнт гүрний дурсгалын байгууламж, Орхон голын хойд эрэгт Мойлтын ам, сумын төвөөс зүүн тийш төв замын дагуу Умайн аманд Боов хад гэх мэт түүх, соёлын дурсгалт газрууд бий.",
    "image": "Kharkhorum_tuuri.jpg"
  },
  {
    "id": 285,
    "zgId": "ZG121",
    "name": "Жарагалант амны буган хөшөө",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Архангай аймгийн Өндөр-Улаан сумын нутагт Хануй голын хөндийд Азарга багийн нутагт төв замаас 25 км зайд 30 орчим буган хөшөө бүхий Хүрэл зэвсгийн үед хамаарах гайхалтай цогцолбор бий.",
    "image": "Jargalant_bugan_khushuu.jpg"
  },
  {
    "id": 286,
    "zgId": "ZG121",
    "name": "Хануй гол",
    "bairshil": "47.83291, 100.89485",
    "latitude": 47.83291,
    "longitude": 100.89485,
    "coordinate": "47°49'58.5\"N 100°53'41.5\"E",
    "desc":
        "Хангайн гол нурууны Хан-Өдөр уулнаас эх авч унтарсан галт уулын хөндийгөөр 420 гаруй км урсаад Сэлэнгэ мөрөнд цутгадаг.",
    "image": ""
  },
  {
    "id": 287,
    "zgId": "ZG121",
    "name": "Цэцэрлэг хотын аялал",
    "bairshil": "47.47677, 101.45329",
    "latitude": 47.47677,
    "longitude": 101.45329,
    "coordinate": "47°28'36.4\"N 101°27'11.8\"E",
    "desc":
        "Гурван Булган уулын өвөрт байх Цэцэрлэгт хотод Заяын хүрээ, Булган уул, Бурхан багшийн сэрэг дүр, Бөх билэгтийн хөшөө, Буур Жамъяан аваргын хөшөө зэргийг үзэж сонирхоорой.",
    "image": "Tsetserleg_khot.jpg"
  },
  {
    "id": 288,
    "zgId": "ZG121",
    "name": "Янгиртай цохио",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Цэцэрлэг хотоос Цэнхэр сум орох замд Цэнхэрийн голын хөвөөнд замын хажуугийн хадан цохион дээр байх Янгирын хөшөө хүн бүхний сонирхолыг татна. Магадгүй Б.Явуухулан гуайн Тэхийн зогсоол найраглалыг санагдуулам энэ хөшөөнд тухлан саатаарай.",
    "image": "Yangirtai_tsohio.jpg"
  },
  {
    "id": 289,
    "zgId": "ZG122",
    "name": "Дөрвөн замын уулзвар",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Хөвсгөлөөс Завхан Улиастай чиглэл болон Увс Улаанбаатар чиглэлийн төв замуудын уулзвар огтлолцол цэг юм.",
    "image": ""
  },
  {
    "id": 290,
    "zgId": "ZG122",
    "name": "Солонготын даваа",
    "bairshil": "48.17493, 99.06248",
    "latitude": 48.17493,
    "longitude": 99.06248,
    "coordinate": "48°10'29.8\"N 99°03'44.9\"E",
    "desc":
        "Завхан аймаг Их уул сум, Архангай аймаг Цахир сумдын нутгийн заагт орших Тарвагтай нурууг хөндлөн гарч буй хэсэг бөгөөд Хангайн нурууны алдартай давааны нэг билээ.",
    "image": "Solongot_davaa.jpg"
  },
  {
    "id": 291,
    "zgId": "ZG122",
    "name": "Идэрийн гол, усан цахилгаан станц",
    "bairshil": "48.64728, 98.99706",
    "latitude": 48.64728,
    "longitude": 98.99706,
    "coordinate": "48°38'50.2\"N 98°59'49.4\"E",
    "desc":
        "Тосонцэнгэл сумын нутагт Хангайн нурууны нэг том салбар Тарвагтайн нуруунаас эх авсан Идэрийн голын эрэг дээр амрах, аялах боломжтой. Сумын төвийн зүүн хэсэгт УЦС бий.",
    "image": "Ider_gol_Usan_tsahilgaan_stants.jpg"
  },
  {
    "id": 292,
    "zgId": "ZG122",
    "name": "Залуусын мөсөн хонгил",
    "bairshil": "48.18086, 99.83485",
    "latitude": 48.18086,
    "longitude": 99.83485,
    "coordinate": "48°10'51.1\"N 99°50'05.5\"E",
    "desc":
        "Тэрхийн цагаан нуураас зүүн тийш Хоргын тогоо явах замд замаас 800 орчим метр зайд унтарсан галт уулын цөмөрхийд үүссэн жижиг агуй, хонгил бий. Зуны цагт ёроолын мөс нь хөлдүү, сэрүү татсан байх учраас ийнхүү нэрлэх болжээ.",
    "image": "Zaluusiin_musun_khongil.jpg"
  },
  {
    "id": 293,
    "zgId": "ZG122",
    "name": "Шар нохойн там",
    "bairshil": "48.18362, 99.83437",
    "latitude": 48.18362,
    "longitude": 99.83437,
    "coordinate": "48°11'01.0\"N 99°50'03.7\"E",
    "desc":
        "Залуусын мөсөн хонгилоос цааш тун ойрхон зайд 5-10 метрийн гүн, 30 орчим метрийн эгц өндөр хүрмэн чулуун цөрөмхий бий. Эрт цагт нэгэн ноёны шар нохой галзуурч нутгийнхан нохойг энэ ганганд орхиж явснаас үүдэн Шар нохойн там хэмээн нэрлэх болжээ.",
    "image": "Shar_nohoin_tam.jpg"
  },
  {
    "id": 294,
    "zgId": "ZG122",
    "name": "Хөөсөн гэр",
    "bairshil": "48.172975, 99.522344",
    "latitude": 48.172975,
    "longitude": 99.522344,
    "coordinate": "48°10'22.7\"N 99°31'20.4\"E",
    "desc":
        "Тариат сумаас баруун тийш 3 орчим км зайд Суман голын салаа дотор галт уулын лааван хөөснөөс үүссэн долоон ширхэг хөөсөн гэр бий. Хөөсөн бөмбөлөг орой хэсэгтээ цөмөрч өрх шиг, хажуу бөөрөндөө цөмөрч үүд шиг болсон, 1.2-1.5 мерт өндөртэй гэр шиг хэлбэр үүсгэсэн байдаг",
    "image": "Khuusun_ger.jpg"
  },
  {
    "id": 295,
    "zgId": "ZG123",
    "name": "Шивэрийн гол",
    "bairshil": "47.45151, 101.55629",
    "latitude": 47.45151,
    "longitude": 101.55629,
    "coordinate": "47°27'05.4\"N 101°33'22.6\"E",
    "desc":
        "Хархираагийн уулсын өндөрлөг хэсгийн цас мөснөөс эх авч өмнө зүг 100 гаруй км урсан Ховд голын зүүн гар талын цутгал болдог. Эхэн хэсэгтээ уулын голын шинжтэй голын сав дагуу том жижиг хад чулуу ихтэй. Ховд сумаас 13 км зайд төмөр бетонон гүүр баригдсан.",
    "image": "Shiver_gol.jpg"
  },
  {
    "id": 296,
    "zgId": "ZG123",
    "name": "Хархираа уул",
    "bairshil": "49.56856, 91.37633",
    "latitude": 49.56856,
    "longitude": 91.37633,
    "coordinate": "49°34'06.8\"N 91°22'34.8\"E",
    "desc":
        "Увс аймгийн нутгийн баруун өмнөд хэсэгт орших 4037 м өндөр Хархираа уул нь Монгол Алтайн нурууны зүүн хойд салбар уулс юм. Уулын өндөрлөг оройн хэсгээр мөнх цас, мөсөн гол тархах бөгөөд Их нууруудын хотгорын ус зүйн сүлжээ бүрэлдэхэд чухал нөлөө үзүүлдэг.",
    "image": "Kharhiraa_uul.jpg"
  },
  {
    "id": 297,
    "zgId": "ZG124",
    "name": "Ховд гол",
    "bairshil": "48.23205, 91.92138",
    "latitude": 48.23205,
    "longitude": 91.92138,
    "coordinate": "48°13'55.4\"N 91°55'17.0\"E",
    "desc":
        "Алтай Таван Богд уулсын мөсөн голоос эх авсан 587 км урсан Хар-ус нуурт цутгадаг. Аяллын энэ хэсэгт Ховд гол нэлээд хойш тохойрон урсах ба голын сав дагуух байгалийн нөхцөл харьцангуй хуурай говь, цөлийн нөхцөлтэй болж зарим хэсэгт элсэн манхан хуримтлагдсан байх нь бий.",
    "image": "Khovd_gol.jpg"
  },
  {
    "id": 298,
    "zgId": "ZG124",
    "name": "Ачит нуурын Хар элс",
    "bairshil": "49.54595, 90.49579",
    "latitude": 49.54595,
    "longitude": 90.49579,
    "coordinate": "49°32'45.4\"N 90°29'44.8\"E",
    "desc":
        "Ачит нуурын зүүн, зүүн хойд эрэг дагууд хэд хэдэн хэсэгт элсэн манхан хуримтлагдсан байдаг. Сонирхолтой нь элсний ширхэг дотор бараан өнгийн хэмхдэс чулуулаг байх тул элс нь хар өнгөтэй харагддаг.",
    "image": ""
  },
  {
    "id": 299,
    "zgId": "ZG124",
    "name": "Цагааншувуут уул",
    "bairshil": "50.38469, 91.04817",
    "latitude": 50.38469,
    "longitude": 91.04817,
    "coordinate": "50°23'04.9\"N 91°02'53.4\"E",
    "desc":
        "Үүрэг нуурын хойд хэсэгт улсын хил дагуу орших Монгол Алтайн зүүн хойд салбар уулсын нэг бөгөөд хэгчигдэл ихтэй, эгц шовх орой, хад асга бүхий хажуутай.",
    "image": "Tsagaan_shuvuut_uul.jpg"
  },
  {
    "id": 300,
    "zgId": "ZG125",
    "name": "Улаангом хотын аялал",
    "bairshil": "49.99044, 92.0556",
    "latitude": 49.99044,
    "longitude": 92.0556,
    "coordinate": "49°59'25.6\"N 92°03'20.2\"E",
    "desc":
        "Галдан Бошгот хааны өргөө, Цэдэнбал даргын хөшөө, орон нутаг судлах музей",
    "image": "Ulaangom.jpg"
  },
  {
    "id": 301,
    "zgId": "ZG126",
    "name": "Нарийны адаг",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Нарийн голын урсгал адаг хэсэгтээ олон салаалж дельта хэлбэрийг үүсгэн Увс нуурт цутгах бөгөөд энд Тэсийн голын адагтай адил намаг, нуга, хужир, мараа, усан арал, бургасан шугуй бүхий байгалийн үзэсгэлэнт дүр төрх бий болно.",
    "image": ""
  },
  {
    "id": 302,
    "zgId": "ZG127",
    "name": "Дөрөө нуур",
    "bairshil": "49.67789, 115.47317",
    "latitude": 49.67789,
    "longitude": 115.47317,
    "coordinate": "49°40'40.4\"N 115°28'23.4\"E",
    "desc":
        "Баруунтуруун сумын нутагт Алтан элсний хойд захад, Монгол Оросын хилийн зааг дээр орших салхины гаралтай нуур юм. 20 гаруй км2 талбайтай, загас элбэгтэй цэнгэг устай нуур. Дөрөө нуур нь Тува улсын нутагт орших Торе-Холь нууртай хоолойгоор холбогдох бөгөөд улсын хилээр тусгаарлагдана.",
    "image": "Duruu_nuur.jpg"
  },
  {
    "id": 303,
    "zgId": "ZG127",
    "name": "Урт булгийн рашаан",
    "bairshil": "50.03175, 94.17157",
    "latitude": 50.03175,
    "longitude": 94.17157,
    "coordinate": "",
    "desc":
        "Нуурын баруун хойд зүгт байх рашаан бөгөөд өвөлд хөлддөггүй, гидрокарбонат, кальц-натрит төрлийн рашаан. Ходоод, гэдэс дотор, бөөрний өвчинд нутгийн ард иргэд хэргэлдэг.",
    "image": ""
  },
  {
    "id": 304,
    "zgId": "ZG127",
    "name": "Хустын гол",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Алтан элснээс эх аван 2 км орчим урсан Баяннуурт цутгадаг. Сонирхолтой нь элсний доороос гарч ирж буй энэ голын голдирол нь хуурай сайр, хад чулуутай байгаа нь Ханхөхийн нурууны ар хажуугаас буусан гол мөрдүүд хуурайшлын нөлөөгөөр элсэнд дарагдан хаагдсан боловч элсний доогуур урсдаг болохыг баталдаг.",
    "image": ""
  },
  {
    "id": 305,
    "zgId": "ZG128",
    "name": "Газрын хагархай",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "1905 онд Хан Хөхий, Булнайн нуруунд хүчтэй газар хөдлөлт явагдаж улмаар 490-500 км урт хагарал үүссэн бөгөөд гол хагарал нь Хан Хөхий нурууны араас баруун тийш Сангийн далай нуур хүртэл 370 км үргэлжлэнэ.",
    "image": "Gazriin_khagarhai.jpg"
  },
  {
    "id": 306,
    "zgId": "ZG129",
    "name": "Дөрвөн замын уулзвар",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Хөвсгөлөөс Завхан Улиастай чиглэл болон Увс Улаанбаатар чиглэлийн төв замуудын уулзвар огтлолцол цэг юм.",
    "image": ""
  },
  {
    "id": 307,
    "zgId": "ZG129",
    "name": "Солонготын даваа",
    "bairshil": "48.17493, 99.06248",
    "latitude": 48.17493,
    "longitude": 99.06248,
    "coordinate": "48°10'29.8\"N 99°03'44.9\"E",
    "desc":
        "Завхан аймаг Их уул сум, Архангай аймаг Цахир сумдын нутгийн заагт орших Тарвагтай нурууг хөндлөн гарч буй хэсэг бөгөөд Хангайн нурууны алдартай давааны нэг билээ.",
    "image": "Solongot_davaa.jpg"
  },
  {
    "id": 308,
    "zgId": "ZG129",
    "name": "Идэрийн гол, усан цахилгаан станц",
    "bairshil": "48.64728, 98.99706",
    "latitude": 48.64728,
    "longitude": 98.99706,
    "coordinate": "48°38'50.2\"N 98°59'49.4\"E",
    "desc":
        "Тосонцэнгэл сумын нутагт Хангайн нурууны нэг том салбар Тарвагтайн нуруунаас эх авсан Идэрийн голын эрэг дээр амрах, аялах боломжтой. Сумын төвийн зүүн хэсэгт УЦС бий.",
    "image": "Ider_gol_Usan_tsahilgaan_stants.jpg"
  },
  {
    "id": 309,
    "zgId": "ZG129",
    "name": "Залуусын мөсөн хонгил",
    "bairshil": "48.18086, 99.83485",
    "latitude": 48.18086,
    "longitude": 99.83485,
    "coordinate": "48°10'51.1\"N 99°50'05.5\"E",
    "desc":
        "Тэрхийн цагаан нуураас зүүн тийш Хоргын тогоо явах замд замаас 800 орчим метр зайд унтарсан галт уулын цөмөрхийд үүссэн жижиг агуй, хонгил бий. Зуны цагт ёроолын мөс нь хөлдүү, сэрүү татсан байх учраас ийнхүү нэрлэх болжээ.",
    "image": "Zaluusiin_musun_khongil.jpg"
  },
  {
    "id": 310,
    "zgId": "ZG129",
    "name": "Шар нохойн там",
    "bairshil": "48.18362, 99.83437",
    "latitude": 48.18362,
    "longitude": 99.83437,
    "coordinate": "48°11'01.0\"N 99°50'03.7\"E",
    "desc":
        "Залуусын мөсөн хонгилоос цааш тун ойрхон зайд 5-10 метрийн гүн, 30 орчим метрийн эгц өндөр хүрмэн чулуун цөрөмхий бий. Эрт цагт нэгэн ноёны шар нохой галзуурч нутгийнхан нохойг энэ ганганд орхиж явснаас үүдэн Шар нохойн там хэмээн нэрлэх болжээ.",
    "image": "Shar_nohoin_tam.jpg"
  },
  {
    "id": 311,
    "zgId": "ZG129",
    "name": "Хөөсөн гэр",
    "bairshil": "48.172975, 99.522344",
    "latitude": 48.172975,
    "longitude": 99.522344,
    "coordinate": "48°10'22.7\"N 99°31'20.4\"E",
    "desc":
        "Тариат сумаас баруун тийш 3 орчим км зайд Суман голын салаа дотор галт уулын лааван хөөснөөс үүссэн долоон ширхэг хөөсөн гэр бий. Хөөсөн бөмбөлөг орой хэсэгтээ цөмөрч өрх шиг, хажуу бөөрөндөө цөмөрч үүд шиг болсон, 1.2-1.5 мерт өндөртэй гэр шиг хэлбэр үүсгэсэн байдаг",
    "image": "Khuusun_ger.jpg"
  },
  {
    "id": 312,
    "zgId": "ZG130",
    "name": "Орхон гол",
    "bairshil": "47.18677, 102.78584",
    "latitude": 47.18677,
    "longitude": 102.78584,
    "coordinate": "47°11'12.4\"N 102°47'09.0\"E",
    "desc":
        "Хөвсгөлөөс Завхан Улиастай чиглэл болон Увс Улаанбаатар чиглэлийн төв замуудын уулзвар огтлолцол цэг юм.",
    "image": "Orkhon_gol.jpg"
  },
  {
    "id": 313,
    "zgId": "ZG130",
    "name": "Харбухын гол",
    "bairshil": "47.89993, 103.89771",
    "latitude": 47.89993,
    "longitude": 103.89771,
    "coordinate": "47°53'59.8\"N 103°53'51.8\"E",
    "desc":
        "Дашинчилэн сумын төвийн хойд хэсгээр урсах жижгэвтэр гол бөгөөд Харуухын гол хэмээн нэрлэж байгаад Хар бухын гол болон өөрчлөглсөн гэж үздэг. Голын голдирол өргөн биш урсгал нь зөөлөн шаварлаг хурдас зөөврлөн урсах учир өдрийн цагт ихэвчлэн бараан өнгөтэй урсана.",
    "image": ""
  },
  {
    "id": 314,
    "zgId": "ZG130",
    "name": "Номтын булаг (Рашаан)",
    "bairshil": "47.88613, 103.81975",
    "latitude": 47.88613,
    "longitude": 103.81975,
    "coordinate": "47°53'10.1\"N 103°49'11.1\"E",
    "desc":
        "Хар бухын голын гүүрний ар талын хадтай толгойн баруун талд орших нэгэн жижиг булгийг нутгийнхан Номтын булаг хэмээн нэрлэнэ. Та зам зуурт ундны усаа нөөцлөх бол энд саатаж болох ба замын хоолны газрууд ч ажиллана.",
    "image": ""
  },
  {
    "id": 315,
    "zgId": "ZG131",
    "name": "Чинтолгойн хэрэм",
    "bairshil": "47.87788, 104.24636",
    "latitude": 47.87788,
    "longitude": 104.24636,
    "coordinate": "47°52'40.4\"N 104°14'46.9\"E",
    "desc":
        "Дашинчилэн сумын төвөөс зүүн тийш 16 км-т орших Чин хайрхан хэмээн дээдэлдэг жижиг толгойн өвөрт эртний хотын туурь байдаг. Харуулын цонж, хэрмийн туурь, хэрмийн гадна оршин сууж байсан иргэдийн гэрийн буйр зэргээс бүрддэг. Харуулын цонжийг боржин болон хар саарал цахиурлаг чулуугаар босгосон байх бөгөөд одоогийн байгаа өндөр нь 10 м юм.",
    "image": "Chin_tolgoi_balgas.jpg"
  },
  {
    "id": 316,
    "zgId": "ZG131",
    "name": "Хустайн нуруу",
    "bairshil": "47.76407, 105.87944",
    "latitude": 47.76407,
    "longitude": 105.87944,
    "coordinate": "47°45'50.7\"N 105°52'46.0\"E",
    "desc":
        "Засмал замаас урагш 13 км яваад Хустайн байгалийн цогцолборт газар бий. Дэлхий дээр устаж үгүй болоод эргэн онгон зэрлэг байгальдаа сэргээн нутагшуулж буй олон жилийн судалгааны бахдам үр дүнг заавал үзэж судлаарай.",
    "image": "Khustai.jpg"
  },
  {
    "id": 317,
    "zgId": "ZG132",
    "name": "Хустайн нуруу",
    "bairshil": "47.76374, 105.87944",
    "latitude": 47.76374,
    "longitude": 105.87944,
    "coordinate": "47°45'49.5\"N 105°52'46.0\"E",
    "desc":
        "Төв аймгийн Аргалант сумын нутагт засмал замаас урагш 10 гаруй км зайд зайд оршино. 1993 оноос зэрлэг адуу-тахийг эх нутагт нь өсгөн үржүүлж буй байгальд түшиглэсэн аялал жуулчлалын бүс нутаг.",
    "image": "Khustai.jpg"
  },
  {
    "id": 318,
    "zgId": "ZG132",
    "name": "Тарнийн хийд",
    "bairshil": "47.92648, 106.95658",
    "latitude": 47.92648,
    "longitude": 106.95658,
    "coordinate": "47°55'35.3\"N 106°57'23.7\"E",
    "desc":
        "Сутай уулын өмнөд хэсгээр баруун хойноос зүүн урагш чиглэлтэй сунаж тогтжээ. Нуруун хойд талаар Зүйлийн гол өмнөд талаар Цэцэг нуурын хотгор хүрээлнэ.",
    "image": "Tarniin_khiid.jpg"
  },
  {
    "id": 319,
    "zgId": "ZG132",
    "name": "Тахилт нуур",
    "bairshil": "48.80812, 96.81226",
    "latitude": 48.80812,
    "longitude": 96.81226,
    "coordinate": "48°48'29.2\"N 96°48'44.1\"E",
    "desc":
        "Элсэнтасархайн зүүн хаяанд эртний жижиг хотгорт үүссэн өмнөд хэсгээрээ зэгс, намгархаг, хур борооны тэжээлтэй жижиг нуурыг нутгийнхан Лусын ордны үүд хэмээн тахиж, шүтэж ирсэн уламжлалтай.",
    "image": ""
  },
  {
    "id": 320,
    "zgId": "ZG132",
    "name": "Мандухай сэцэн хатан киноны гэрэлт",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Хөгнө хан уулын урд дэнж дээр Б.Балжиннямын найруулж, гол дүр Н.Сувд, Б.Дамчаа, А.Очирбат, Ж.Сүххуяг нар тоглож 1988 онд бүтээсэн Энгүд отгийн Цоросбай Чинсангийн охин Мандухайн түүхийг өгүүлсэн уран сайхны киноны зураг авалтыг хийсэн газарт зориулан босгосон гэрэлт хөшөө бий.",
    "image": ""
  },
  {
    "id": 321,
    "zgId": "ZG132",
    "name": "Элсэн тасархай",
    "bairshil": "47.33241, 103.67921",
    "latitude": 47.33241,
    "longitude": 103.67921,
    "coordinate": "47°19'56.7\"N 103°40'45.2\"E",
    "desc":
        "Тарнын голын баруун биеэр зүүн урагш 80 орчим км урт үргэлжилсэн “Их Монголын элс” бид Элсэн тасархай хэмээх нэрлэх элсэн тарамцаг бий. Элсэн тасархай нь Тарнын голын эх болох Шарлин, Жаргалант голуудын бэлчир, Их Монгол уул (1675 м) орчимд хамгийн өргөн (9-10 км), Тарна, Элстийн голын гольдрол даган Чулуутын овооноос доош нарийн зурвас (3.5 км) байдлаар үргэлжилнэ. Засмал замаас урд хэсгийг Монгол элс, хойд хэсгийг Тарнийн элс гэж нэрлэдэг.",
    "image": "Elsen_tasarhai.jpg"
  },
  {
    "id": 322,
    "zgId": "ZG133",
    "name": "Уйгарын Хар хот",
    "bairshil": "47.36146, 102.50203",
    "latitude": 47.36146,
    "longitude": 102.50203,
    "coordinate": "47°21'41.3\"N 102°30'07.3\"E",
    "desc":
        "Хотон сумын төвөөс зүүн тийш Хархорин сумаас хойш 40 км зайд Орхон голын хөвөөнд Уйгарын үе (НТ IX-XI зуун)-д хамаарах эртний хотын туурь бий. Хар хот буюу эртний Уйгар хэлээр Орду Балык хотоос 1200 гаруй жилийн түүхтэй хүрэл хонх олжээ.",
    "image": "Uigariin_khar_balgas.jpg"
  },
  {
    "id": 323,
    "zgId": "ZG133",
    "name": "Цэнхэрийн халуун рашаан",
    "bairshil": "47.31922, 101.65554",
    "latitude": 47.31922,
    "longitude": 101.65554,
    "coordinate": "47°19'09.2\"N 101°39'19.9\"E",
    "desc":
        "Цэнхэр сумын төвөөс баруун урагш 20 гаруй км зайд халуун рашаан бий.",
    "image": "Tsenheriin_hot_rashaan.jpg"
  },
  {
    "id": 324,
    "zgId": "ZG133",
    "name": "Хөөсөн гэр",
    "bairshil": "48.172975, 99.522344",
    "latitude": 48.172975,
    "longitude": 99.522344,
    "coordinate": "48°10'22.7\"N 99°31'20.4\"E",
    "desc":
        "Тариат сумаас баруун тийш 3 орчим км зайд Суман голын салаа дотор галт уулын лааван хөөснөөс үүссэн долоон ширхэг хөөсөн гэр бий. Хөөсөн бөмбөлөг орой хэсэгтээ болон хажуу бөөрөндөө цөмөрч үүд, өрх шиг болсон, 1.2-1.5 м өндөртэй гэр шиг хэлбэр үүсгэсэн байдаг.",
    "image": "Khuusun_ger.jpg"
  },
  {
    "id": 325,
    "zgId": "ZG134",
    "name": "Солонготын даваа",
    "bairshil": "48.17493, 99.06248",
    "latitude": 48.17493,
    "longitude": 99.06248,
    "coordinate": "48°10'29.8\"N 99°03'44.9\"E",
    "desc":
        "Хангайн гол нурууг давсан гол чиглэлийн замын д.т.д 2,885 м өргөгдсөн хамгийн өндөр даваа.",
    "image": "Solongot_davaa.jpg"
  },
  {
    "id": 326,
    "zgId": "ZG134",
    "name": "Идэрийн гол",
    "bairshil": "48.21211, 97.37943",
    "latitude": 48.21211,
    "longitude": 97.37943,
    "coordinate": "48°12'43.6\"N 97°22'46.0\"E",
    "desc":
        "Хангайн нуруу Өндөр Өлзийт хэмээх уулын араас эх авч 450 гаруй км урсаад Дэлгэр мөрөнтэй нийлж Сэлэнгэ мөрний эх болдог.",
    "image": "Ideriin_gol.jpg"
  },
  {
    "id": 327,
    "zgId": "ZG136",
    "name": "Мөнгөтын хясаа",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Улиастай хотоос Отгонтэнгэр уул явах замд, Богдын голын хөндийд байх эгц өндөр хясаа.",
    "image": ""
  },
  {
    "id": 328,
    "zgId": "ZG136",
    "name": "Улиастай хотын аялал",
    "bairshil": "47.72589, 96.84565",
    "latitude": 47.72589,
    "longitude": 96.84565,
    "coordinate": "47°43'33.2\"N 96°50'44.3\"E",
    "desc":
        "Улиастай хотын дундуур Чигэстэйн болон Богдын голын урсаж хотын үзэмжийг нэмэхээс гадна Манжийн амбаны хэрмийн туурь, Б.Элдэв-Очир, Б.Явуухулан нарын хөшөө байхаас гадна аймгийн музейг заавал үзэх ёстой, үнэхээр баялаг үзмэртэй.",
    "image": "Uliastai_khot.jpg"
  },
  {
    "id": 329,
    "zgId": "ZG137",
    "name": "Богдын гол",
    "bairshil": "47.72981, 96.86298",
    "latitude": 47.72981,
    "longitude": 96.86298,
    "coordinate": "47°43'47.3\"N 96°51'46.7\"E",
    "desc":
        "Отгонтэнгэр хайрханы ар хажуугаас эх авч Улиастай хотын төвөөр дамжин Шар-Усан голд нийлж Завхан голын эхийг бүрдүүлдэг.",
    "image": "Bogdiin_gol.jpg"
  },
  {
    "id": 330,
    "zgId": "ZG137",
    "name": "Дааган дэлийн буган хөшөө",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Отгон сум явах замд адууны дэл шиг хүрээлсэн сүрлэг хайрханыг Дэл уул хэмээн нэрлэдэг. Энэ уулын ар хөндийд хүрэл зэвсгийн үе (НТӨ III-I зуун)-д хамаарах ягаавтар өнгийн боржин чулууг сайтар засч, бугын дүрсийг үнэхээр уран гоё дүрсэлсэн 8 ширхэг буган чулуу бий.",
    "image": ""
  },
  {
    "id": 331,
    "zgId": "ZG138",
    "name": "Шар-усны гол",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Отгонтэнгэр уулын өврөөс эх авч Богдын голтой нийлж Завхан голын эхийг бүрдүүлдэг Төв Азийн гадагш урсгалгүй ай савын гол.",
    "image": ""
  },
  {
    "id": 332,
    "zgId": "ZG139",
    "name": "Заг, Байдрагийн гол",
    "bairshil": "46.86086, 99.29969",
    "latitude": 46.86086,
    "longitude": 99.29969,
    "coordinate": "46°51'39.1\"N 99°17'58.9\"E",
    "desc":
        "Хангайн нурууны өмнөд хажуугаас эх авч Нууруудын хөндийн Бөөнцагаан нуур хүртэл 290 гаруй км, Адгийн цагаан нуур хүртэл 310 км Байдраг голын эхэнд баруун гар талаас Загийн гол (80 км), зүүн гар талаас Өлзийтийн гол (135 км) зэрэг 99 гол горхи цутгадаг.",
    "image": ""
  },
  {
    "id": 333,
    "zgId": "ZG143",
    "name": "Баяннуур сумын Цагаан нуур",
    "bairshil": "47.89675, 104.28616",
    "latitude": 47.89675,
    "longitude": 104.28616,
    "coordinate": "47°53'48.3\"N 104°17'10.2\"E",
    "desc":
        "Булган аймгийн Баяннуур сумын төвийн хойд хэсгийн зэгс, намгархаг хөндийд олон жижиг нуур байдаг. Тэдгээрээс хамгийн томыг Их Цагаан нуур гэдэг. Энэхүү нуурын хөндийд Монгол орны улаан номонд орсон олон зүйл шувуудтай.",
    "image": "Tsagaan_nuur.jpg"
  },
  {
    "id": 334,
    "zgId": "ZG143",
    "name": "Чин толгойн балгас",
    "bairshil": "47.88268, 104.24472",
    "latitude": 47.88268,
    "longitude": 104.24472,
    "coordinate": "47°52'57.7\"N 104°14'41.0\"E",
    "desc":
        "Булган аймгийн Баяннуураас Дашинчилэн сум орох замд Чин хайрхан хэмээх толгойн өвөрт Уйгар, Кидан гүрний түүхэнд холбогдох эртний хотын туурийг Чин толгойн балгас хэмээн нэрлэдэг.",
    "image": "Chin_tolgoi_balgas.jpg"
  },
  {
    "id": 335,
    "zgId": "ZG143",
    "name": "Булган хотын аялал",
    "bairshil": "48.81176, 103.533559995624",
    "latitude": 48.81176,
    "longitude": 103.533559,
    "coordinate": "48°48'42.3\"N 103°32'00.8\"E",
    "desc":
        "Булган хотод Гурван Ачуут гол хэмээх газар 1876 онд байгуулсан Диваажин буюу Жаргалын орон нэртэй сүм, 1904 онд байгуулсан их Цагаан суварга, 1921 онд Баруун замын цэргийн төв штабын төв байрлаж байсан хуунчы барилга, төв талбайд Чин ван Хандоржийн морьт хөшөө, анхдагчдын музей зэрэг газруудыг үзэж сонирхоорой",
    "image": "Bulgan_khot.jpg"
  },
  {
    "id": 336,
    "zgId": "ZG144",
    "name": "Намнан уул",
    "bairshil": "49.46682, 102.30527",
    "latitude": 49.46682,
    "longitude": 102.30527,
    "coordinate": "49°28'00.6\"N 102°18'19.0\"E",
    "desc":
        "Булган аймгийн Хутаг-Өндөр, Хөвсгөл аймгийн Тариалан сумын заагт д.т.д 2012 мерт өргөгдсөн уулын ар хажуу нь битүү ой, хөвчөөр бүрхэгдсэн үзэсгэлэнт уул юм. Намнан уулсыг 2003 онд улсын тусгай хамгаалалтанд авсан.",
    "image": "Namnan_Uul.jpg"
  },
  {
    "id": 337,
    "zgId": "ZG144",
    "name": "Хөвсгөл аймгийн Тариалан сум",
    "bairshil": "49.61246, 101.99042",
    "latitude": 49.61246,
    "longitude": 101.99042,
    "coordinate": "49°36'44.9\"N 101°59'25.5\"E",
    "desc":
        "1931 онд байгуулагдсан. 1937 оноос хадлан, тэжээл, газар тариалангийн чиглэлээр төрөлжсөн үйл ажиллагаа эрхэлсэн. Өдгөө 3000 гаруй хүн амтай, Хөвсгөл аймгийн газар тариалангийн талбайн 74 хувь нь энэ сумын нутагт байдаг.",
    "image": "Tarialan_sum.jpg"
  },
  {
    "id": 338,
    "zgId": "ZG145",
    "name": "Дээрхийн хүрээний туурь",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Агуйн урд тал эртний хийдийн хоёр туурь байдаг нь Дээрхийн хурлын дуганы туурь юм. Уг туурийн хажууд 1960-аад оны хүртэл сүсэгтэн олны танин шүтэж байсан Хар заарин буюу Даян дээрх бөөгийн хөрөг хэмээх хүн чулуун хөшөө байсан түүхтэй.",
    "image": "Dayan_deerkhiin_khiid.jpg"
  },
  {
    "id": 339,
    "zgId": "ZG145",
    "name": "Дээрхийн голын хөндий",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Соёо уулаас эх авч Хөвсгөлийн бэсрэг уулсын хооронд ой хөвч, бут сөөг бүхий хөндийгөөр 70 орчим км урсаад Үүрийн голд цутгадаг уулын цэнгэг уст гол.",
    "image": ""
  },
  {
    "id": 340,
    "zgId": "ZG146",
    "name": "Уйлган гол",
    "bairshil": "50.47817, 101.74279",
    "latitude": 50.47817,
    "longitude": 101.74279,
    "coordinate": "50°28'41.4\"N 101°44'34.0\"E",
    "desc":
        "ОХУ-ын хил орчмын Ажигийн Цагаан Сарьдагаас эх авч 90 орчим км урсаад Үүрийн гол цутгадаг.",
    "image": "Uilgan_gol.jpg"
  },
  {
    "id": 341,
    "zgId": "ZG146",
    "name": "Аригын гол",
    "bairshil": "50.51212, 101.5793",
    "latitude": 50.51212,
    "longitude": 101.5793,
    "coordinate": "50°30'43.6\"N 101°34'45.5\"E",
    "desc":
        "Чандмань-Өндөр сумын нутагт байх Яргисын уулнаас эх авсан Яргис, Цэгэр, Бор бургаст, Олгосын голууд нийлж Аригын голыг үүсгэдэг. Аригын гол нь харгиа боргио, хад чулуу их, уулын голын шинжтэй түргэн урсгалт гол.",
    "image": "Arigiin_gol.jpg"
  },
  {
    "id": 342,
    "zgId": "ZG146",
    "name": "Гурван аваргын түүх",
    "bairshil": "50.53957, 100.10443",
    "latitude": 50.53957,
    "longitude": 100.10443,
    "coordinate": "50°32'22.5\"N 100°06'16.0\"E",
    "desc":
        "Уйлган голын гурван аварга хэмээн Монгол бөхийн түүхэнд тодрон гарсан Хөвсгөл аймгийн уугуул Дарийн Дамдин, Жамсрангийн Цэвээнравдан, Чойжилын Бээжин нар энэ голын хөндийд төрж өссөн байна.",
    "image": ""
  },
  {
    "id": 343,
    "zgId": "ZG147",
    "name": "Жанхайн даваа",
    "bairshil": "50.53957, 100.10443",
    "latitude": 50.53957,
    "longitude": 100.10443,
    "coordinate": "50°32'22.5\"N 100°06'16.0\"E",
    "desc":
        "Хатгал тосгоноос хойш Өлхөн сайрыг өгсөн явсаар д.т.д 2,557 м өндөр Хөвсгөл нуурын баруун талаас ордог гол зам юм. Зуны улиралд давааны орой дээр цаатан айл, гэр хоолны газрууд, бие засах газар ажиллана.",
    "image": ""
  },
  {
    "id": 344,
    "zgId": "ZG147",
    "name": "Жанхай, Тойлогт",
    "bairshil": "50.53957, 100.10443",
    "latitude": 50.53957,
    "longitude": 100.10443,
    "coordinate": "50°32'22.5\"N 100°06'16.0\"E",
    "desc":
        "Хөвсгөл нуурын баруун талд Жанхайн эрэг, Тойлогтын тохой гэсэн байгалийн үзэсгэлэнт эрэг бий. Энэ орчимд 1990 оноос өмнө байгуулагдсан Жанхайн амралт, Тойлогт бааз өнөөг хүртэл аялагч, жуулчдыг хүлээн авч, үйл ажиллагаагаа явуулсаар байна.",
    "image": ""
  },
  {
    "id": 345,
    "zgId": "ZG148",
    "name": "Жанхайн даваа",
    "bairshil": "50.53957, 100.10443",
    "latitude": 50.53957,
    "longitude": 100.10443,
    "coordinate": "50°32'22.5\"N 100°06'16.0\"E",
    "desc":
        "Хөвсгөл нуурын баруун талаар давдаг гол зам бөгөөд д.т.д 1900 гаруй мерт өргөгдсөн (500 34’00 N; 1000 07’46’’ E), давааны цаад хажуу (Хөвсгөл нуур тал) битүү модтой, огцом өгсүүр. Давааны орой дээрээс нуур харах, цаатан ахуйтай танилцах, түр буудаллах, бие засах цэг бий. Хог хаяг цэг байхгүйг санаарай.",
    "image": ""
  },
  {
    "id": 346,
    "zgId": "ZG148",
    "name": "Далай ээжийн босго",
    "bairshil": "",
    "latitude": 0,
    "longitude": 0,
    "coordinate": "",
    "desc":
        "Хатгал тосгоноос 12 км зайд, Эгийн голын эрэгт байх жижиг дөрөлжийг тохижуулан түр буудаллах, гэрэл зураг авахуулах цэг болгон тохижуулсан.",
    "image": "Dalai_eej_bosgo.jpg"
  },
  {
    "id": 347,
    "zgId": "ZG148",
    "name": "Сэлэнгэ мөрөн",
    "bairshil": "49.46716, 103.96023",
    "latitude": 49.46716,
    "longitude": 103.96023,
    "coordinate": "49°28'01.8\"N 103°57'36.8\"E",
    "desc":
        "Эг болон Дэлгэр мөрний бэлчирийг Сэлэнгэ мөрний эх гэж үзвэл Байгаль нуур хүртэл 1,000 орчим км урсаж, түүний 592 км нь Монгол орны нутагт хамаарна. Монгол орны нийт гол мөрний 40 гаруй нь Сэлэнгэ мөрний цутгал, ай савд багтдаг.",
    "image": "Selenge_murnii_eh.jpg"
  },
  {
    "id": 348,
    "zgId": "ZG148",
    "name": "Цэгээн нуур",
    "bairshil": "49.09403, 101.863",
    "latitude": 49.09403,
    "longitude": 101.863,
    "coordinate": "49°05'38.5\"N 101°51'46.8\"E",
    "desc":
        "Баяг-Агт сумаас баруун хойш 24 км зайд д.т.д 1,404 м өргөгдсөн галт уулын боогдол, хуримтлалын гаралтай давстай жижиг нуур.",
    "image": "Tsegeen_nuur.jpg"
  },
  {
    "id": 349,
    "zgId": "ZG148",
    "name": "Цагаан голын рашаан",
    "bairshil": "48.94634, 102.13104",
    "latitude": 48.94634,
    "longitude": 102.13104,
    "coordinate": "48°56'46.8\"N 102°07'51.7\"E",
    "desc":
        "Хануй голын цутгал Цагаан голын хөндийд Эмгэн булгийн рашаан байдаг. Энэхүү рашааныг ууж хэрэглэхээс гадна рашаанд орж хослуулан хоолой, элэг, цөс, ходоод, үе мөч, зүрх судасны өвчлөлийн үед хэрэглэдэг.",
    "image": ""
  },
  {
    "id": 350,
    "zgId": "ZG149",
    "name": "Хунт нуур",
    "bairshil": "49.08703, 97.19024",
    "latitude": 49.08703,
    "longitude": 97.19024,
    "coordinate": "49°05'13.3\"N 97°11'24.9\"E",
    "desc":
        "Сайхан сумын нутаг Орхон голын сав дагуу Угалзын голын адагт 3 м2 талбайтай, эрдэсжилт ихтэй, хажуудаа Хунтын хүйтэн рашаантай, шимэгч хорхойтой нуур.",
    "image": "Khunt_nuur.jpg"
  },
  {
    "id": 351,
    "zgId": "ZG149",
    "name": "Хархорин сумын аялал",
    "bairshil": "47.20177, 102.82044",
    "latitude": 47.20177,
    "longitude": 102.82044,
    "coordinate": "47°12'06.4\"N 102°49'13.6\"E",
    "desc":
        "Хархорин суманд Эрдэнэзуу хийд, Хархорин музей, Хархорин хотын туурь сумын баруун захад Монголын эзэнт гүрний дурсгалын байгууламж, Орхон голын хойд эрэгт Мойлтын ам, сумын төвөөс зүүн тийш төв замын дагуу Умайн аманд Боов хад гэх мэт түүх, соёлын дурсгалт газрууд бий.",
    "image": "Kharkhorum_tuuri.jpg"
  },
  {
    "id": 352,
    "zgId": "ZG149",
    "name": "Элсэн тасархай",
    "bairshil": "47.33241, 103.67921",
    "latitude": 47.33241,
    "longitude": 103.67921,
    "coordinate": "47°19'56.7\"N 103°40'45.2\"E",
    "desc":
        "Тарнын голын баруун биеэр зүүн урагш 80 орчим км урт үргэлжилсэн элсэн тарамцаг бий. Элсэн тасархай нь Тарнын голын эх болох Шарлин, Жаргалант голуудын бэлчир, Их Монгол уул орчимд хамгийн өргөн (9-10 км) хүрдэг. Засмал замаас урд хэсгийг Монгол элс, хойд хэсгийг Тарны элс гэж нэрлэдэг.",
    "image": "Elsen_tasarhai.jpg"
  }
];
const List<Map<String, dynamic>> AIMAGSUM = [
  {
    "id": "a01",
    "name": "Сэлэнгэ",
    "details":
        "1931 онд байгуулагдсан. 42.8 мян км2 газар нутагтай, 17 сумтай. Аймгийн төв Сүхбаатар хот. Баруун талаараа Булган урд талаараа Төв , зүүн талаараа Хэнтий аймагтай хиллэдэг. Баавгай, хандгай, буга, гөрөөс, үнэг, чоно, хярс, туулай чандага зэрэг амьтантай. Ой, тал хээрийн ба нүүдлийн шувууд элбэг. Уулсаар сургар, ногоон хөвдөт болон алирс, бадаана, шинэс, хус, хуш, бүхий ойн, Орхон, Сэлэнгийн хөндий, уулсын хажуугаар алаг өвс, жижиг бутлаг үетэн, ботуульт, ойт хээр болон хээрийн ургамал зонхилдог. Тус аймаг хуурай ба усан зам, хатуу хучилттай засмал замд холбогдсон. Аймгийн ачаа эргэлт, зорчигч тээвэрт, төмөр замын тээвэр чухал үүрэг гүйцэтгэдэг.  Сэлэнгэ аймгийн нэг гол давуу тал нь төмөр зам, агаарын болон авто зам, усан замаар ОХУ болон бусад аймаг хотуудтай харьцдаг. Сүхбаатар хот төмөр замын томооТРОИЛИ Ихон зангилааны нэг. Байгаль-түүх-соёлын нэн тааламжтай нөхцөл дэд бүтцийн сүлжээний бүхийл салбарын хөгжил зэрэг нь аялал жуулчлалыг хөгжүүлэх боломжтой.",
    "uzmers": [
      "Амарбаясгалан хийд ",
      "Соронзон хад ",
      "Хувьсгалын өлгийн Алтанбулаг ",
      "Халуун рашаан ",
      "Тужийн нарс ",
      "Дуут хад ",
      "Сайханы хөтөл"
    ],
    "sums": [
      {
        "sum": "Баянгол (Баруунхараа)",
        "location": "48°54'04.0\"N 106°05'42.8\"E",
        "desc":
            "1931 онд байгуулагдсан, хуучнаар Богдхан уулын аймаг Баатарвангийн хошуу",
        "distance":
            "Улаанбаатар хотоос 156 км, аймгийн төв Сүхбаатар хотоос 170 км"
      },
      {
        "sum": "Зүүнхараа (Мандал)",
        "location": "48°51'25.1\"N 106°29'07.2\"E",
        "desc": "1961 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 174 км, аймгийн төв Сүхбаатар хотоос 201 км"
      },
      {
        "sum": "Баруунбүрэн",
        "location": "49°10'20.2\"N 104°49'38.3\"E",
        "desc":
            "1924 онд байгуулагдсан,  хуучнаар Түшээт хан аймаг Ахай засгийн хошуу",
        "distance":
            "Улаанбаатар хотоос 310 км, Аймгийн төв Сүхбаатар хотоос 220 км"
      }
    ]
  },
  {
    "id": "a02",
    "name": "Дархан-Уул",
    "details":
        "1994 онд байгуулагдсан. 3.3 мян км2 газар нутагтай, 4 сумтай. Тус аймаг нь байрлалын хувьд Сэлэнгэ аймгийн нутгийн төв хэсэгт оршдог учраас Жавхлант, Ерөө, Зүүнхараа, Баруунхараа, Сайхан сумдуудтай хиллэнэ. Дархан-Уул аймгийн төв болон баруун захаар хээрийн ургамал зонхилон жижиг навчит харгана бүхий үетэн, агь хялганат, хялгана-навтуулт хээртэй. Харин нутгийн зүүн хэсэг буюу Хэнтийн нурууны баруун сэжүүр шигүү ургасан алаг өвсөөр баялаг модлог ургамал зонхилно.   Дархан хот Европ-Дорнод Азийг холбосон Улаанбаатар төмөр зам, мөн энэ чиглэлийн засмал зам дээр оршдог. Дархан хот нь түлш эрчим хүчний хоёр дахь том үйлдвэрлэгч учир аймгийнхаа болон төвийн эрчим хүчний нэгдсэн сүлжээний тулгуур төв юм.",
    "uzmers": [
      "Тахилгат их дархан уул",
      "Дурлалын мод",
      "Шарын голын зосон зураг",
      "Буурал уулын булш",
      "Дүрс нарс",
      "Лам Дондовын  рашаан",
      "Хүйтний голын хадны бичээс"
    ],
    "sums": [
      {
        "sum": "Хонгор",
        "location": "49°18'41.4\"N 105°55'50.4\"E",
        "desc": "1965 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 220  км, аймгийн төв Дархан хотоос 21 км"
      }
    ]
  },
  {
    "id": "a03",
    "name": "Дорноговь",
    "details":
        "1931 онд байгуулагдсан. 3 мян км2 газар нутагтай, 14 сумтай. аймгийн төв нь Сайншанд хот. Баруун урдуураа Өмнөговь, баруун хойд талаараа Дундговь, хойд талаараа Говьсүмбэр аймаг зүүн хойд талаараа Хэнтий, зүүн талаараа Сүхбаатар аймгуудтай, өмнө талаараа БНХАУ-тай хиллэнэ. Цагаан зээр, чоно, үнэг, хярс, туулай, аргаль, шилүүс, янгир зэрэг ан амьтантай. Говь, хээрийн ургамалтай. Монгол улсын БНХАУ-тай болон Дорнод Азийн бусад орнуудтай харьцдаг Замын -Үүдийн боомтыг худалдааны чөлөөт бүс болгон түүнийг цаашид хөгжүүлэх олон чухал арга хэмжээг гадаад орнуудын хөрөнгө оруулалттайгаар шийдвэрлэж байна.  Москва-Улаанбаатар-Бээжингийн чиглэлийн олон улсын төмөр зам, аймгийн төв Сайншанд хот, төв хэсгийн сумдын нутгаар 500 гаруй км дайрч өнгөрдөг. Агаарын тээврийн нислэгийн хөдөлгөөн удирдах үндэсний төвийн салбар, хүнд даацын нисэх онгоцны буудалтай. Дорноговь аймгийн аялал жуулчлалыг хөгжүүлэх давуу тал нь дэд бүтэц сайн хөгжсөн. Монголд ирж байгаа жуулчдын нилээд хувь болох Хятад жуулчдыг шууд төмөр замаар хүлээж авах боломжтой.",
    "uzmers": [
      "Хамарын хийдийн цогцолбор",
      "Цагаан дарь эх",
      "Сүйхэнт, Өлгий хийд",
      "Цонжийн чулуу",
      "Бүрдэнэ булаг, Мөнхий ам",
      "Эргэлийн зоо",
      "Нүдэнгийн хонхор"
    ],
    "sums": [
      {
        "sum": "Сайхандулаан",
        "location": "44°41'38.9\"N 109°01'23.0\"E",
        "desc": "1924 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 542 км, аймгийн төв Сайншанд хотоос 91 км"
      }
    ]
  },
  {
    "id": "a04",
    "name": "Дундговь",
    "details":
        "1941 онд байгуулагдсан. 78 мян км2  газар нутагтай, 15 сумтай. аймгийн төв нь Мандалговь хот. Хойд талаараа Төв аймагтай, зүүн хойд талаараа Говь-Сүмбэр аймагтай, зүүн өмнөд талаараа Дорноговь аймагтай, өмнөд талаараа Өмнөговь аймагтай, баруун талаараа Өвөрхангай аймагтай  хиллэнэ. Аргаль, янгир, хар сүүлт, цагаан зээр, үнэг, хярс, дорго, мануул, шилүүс,  тарвага зэрэг ан амьтантай. Нутгийн хойд ба дунд хэсгээр хээрийн өвслөг ургамал, урд хэсгээр нь говийн ургамал ургана. Улаанбаатар-Мандалговь-Даланзадгадыг холбосон авто зам дээр байрласан явдал эдийн засгийн газарзүйн байрлалын ач холбогдлыг нэмэгдүүлжээ. Дундговь аймаг тус орныг нэвт өнгөрдөг Улаанбаатар төмөр зам, мянганы замын босоо чиглэлийн засмал замд ойрхон оршдог. Энэ аймгийн давуу тал нь Улаанбаатарт ойрхон, Улаанбаатар, Өвөрхангайн болон Өмнөговийн чиглэлд явсан жуулчид Дундговийн үзмэрүүдийг үздэг давуу талтай.",
    "uzmers": [
      "Их газрын чулуу",
      "Дэл уул",
      "Бага газрын чулуу",
      "Онгийн хийдийн туурь",
      "Морин хуур",
      "Өөш манхан",
      "Дэлгэрхангай уул"
    ],
    "sums": [
      {
        "sum": "Баянжаргалан",
        "location": "45°45'24.7\"N 107°59'47.2\"E",
        "desc": "1924 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 300 км, аймгийн төв Мандалговь хотоос 150 км"
      },
      {
        "sum": "Дэлгэрцогт",
        "location": "46°07'35.9\"N 106°22'41.6\"E",
        "desc": "1923 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 238 км,  аймгийн төв Мандалговь хотоос 45 км"
      }
    ]
  },
  {
    "id": "a05",
    "name": "Өмнөговь",
    "details":
        "1931 онд байгуулагдсан. 165 мянган  км2 газар нутагтай, 15 сумтай. Амгийн төв Даланзадгад хот. Тус аймаг өмнө талаараа БНХАУ-тай, баруун ба баруун хойд талаараа Баянхонгор, хойд талаараа Өвөрхангай, Дундговь, зүүн талаараа Дорноговь аймгуудтай хиллэнэ. Говь, цөлжүү хээр, цөлийн олон зүйлийн сийрэг тачир ургамалтай. Зарим нутгаар заг ургана. Аргал, янгир, хулан, хар сүүлт, цагаан зээр, ирвэс, чоно зэрэг ан амьтад, уулын хийгээд нүүдлийн шувуудтай.  Даланзадгад нисэх буудал (ZMDZ/DLZ) нь 1 шороон зурвастай бөгөөд Улаанбаатар руу байнгын нислэгтэй. Өмнөговь аймаг Гашуун сухайт болон Шивээ хүрэнгийн боомтоор БНХАУ-тай харилцаж бүтээгдэхүүнээ гадаадад гаргах боломжтой. Ингэснээр нийт улс орны аж үйлдвэрийн үйлдвэрлэлд говийн аймгуудын эзлэх хувийг эрс нэмэгдэнэ. Өмнөговийн аялал жуулчлалын гол онцлог бол аялал жуулчлалын үзмэрийн ихэнх нь 60 сая жилийн өмнө амьдарч байсан аварга үлэг гүрвэлийн үлдэгдэл, 200 мянган жилийн өмнөх эртний хүмүүсийн ул мөр,  хүй нэгдлийн үеийн ба хүрэл зэвсэг, өнө эртний хот балгас, хэрэм, хөшөө зэрэг түүх дурсгалын үнэт зүйлс олон байдаг.",
    "uzmers": [
      "Говь гурван сайхан",
      "Баянзаг",
      "Нэмэгт, Хэрмэн цав",
      "Галбын говь",
      "Ноён богд, толь хад",
      "Улаан цав",
      "Хонгорын элс",
      "Сангийн далай",
      "Галбын гурван хийд"
    ],
    "sums": [
      {
        "sum": "Мандах",
        "location": "44°24'01.9\"N 108°15'04.0\"E",
        "desc":
            "1924 онд байгуулагдсан. Түшээт хан аймгийн Хоёр Өлзийт уулын хошуу",
        "distance": "Түшээт хан аймгийн Хоер Өлзийт уулын хошуу"
      },
      {
        "sum": "Ноён",
        "location": "43°08'55.8\"N 102°07'37.0\"E",
        "desc": "1923 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 800 км, аймгийн төв Даланзадгад хотоос 216 км"
      },
      {
        "sum": "Ханбогд",
        "location": "43°12'01.2\"N 107°12'03.9\"E",
        "desc": "1924 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 650 км, аймгийн төв Даланзадгад хотоос 250км"
      },
      {
        "sum": "Манлай",
        "location": "44°04'47.6\"N 106°52'29.2\"E",
        "desc":
            "1924 онд байгуулагдсан, хуучнаар Түшээт хан аймгийн Сүндэв гүний хошуу",
        "distance":
            "Улаанбаатар хотоос 470 км,  аймгийн төв Даланзадгад хотоос 230 км"
      },
      {
        "sum": "Гурвантэс",
        "location": "43°13'51.7\"N 101°02'42.5\"E",
        "desc": "1954 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 997 км, аймгийн төв Даланзадгад хотоос 320 км"
      },
      {
        "sum": "Эрдэнэцогт",
        "location": "46°25'10.4\"N 100°49'21.2\"E",
        "desc": "1923 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 658 км, аймгийн төв Баянхонгор хотоос 28 км"
      }
    ]
  },
  {
    "id": "a06",
    "name": "Увс",
    "details":
        "1931 онд байгуулагдсан. 70.0 мян км2 газар нутагтай, 19 сумтай. Увс аймаг нь тус улсын баруун хойд хэсэгт хойд талаараа ОХУ-тай,  зүүн, зүүн өмнө талаараа Завхан, Ховд, баруун талаараа Баян-өлгий аймагтай хиллэнэ. Өндөр уулын, өндөр уулын нугын, ойт хээрийн,  хээрийн, цөлжүү хээрийн ургамалтай. Ханхөхий нуруу, Хархираа, Түргэний уулсаар хар модон төгөлтэй зураатай. Өндөр уулын, тал хээрийн болон нүүдлийн шувууд элбэгтэй. Газарзүйн энэ байрлалаа ашиглаж Улаанбаатар-Мөрөн-Увсын авто замаар Мөрөн хотоор дамжин Хатгалын усан замаар ОХУ-тай, Увс-Цагаан нуурын дамжлагын авто замаар, ОХУ -ын Боршоо-Ярантын боомтуудаар эдийн засгийн гадаад дотоод харилцаагаа цаашид улам өргөжүүлэх боломжтой. Сүүлийн жилүүдэд хийгдсэн дэд бүтцийн хөгжлийг дагаад Увс аймгийг зорих гадаад, дотоодын аялагч, жуулчид Увс, Хяргас, Үүрэг нуур, Хархираа – Түргэний уулсыг зорих болж Ойрад түмний ахуй соёл, өв уламжлалыг үзэж сонирхох, танин мэдэх, Алтай Таван Богд чиглэлийн зам дагуу аялах сонирхол хэрэгцээ эрс нэмэгдэж байна.",
    "uzmers": [
      "Увс нуур",
      "Хяргас нуур, хэцүү хад",
      "Алтан элсний дархан цаазат газар",
      "Хан хөхий уулс",
      "Чандмань уулын дурсгал",
      "Гоожуурын хүрхрээ",
      "Мөнгөт цахиур уул",
      "Дэглий цагаан уул",
      "Зураагийн улаан хадны зура"
    ],
    "sums": [
      {
        "sum": "Өмнөговь",
        "location": "49°06'25.7\"N 91°42'52.7\"E",
        "desc":
            "1924 онд байгуулагдсан, хуучнаар Дөрвөд далай хан аймгийн Бишрэлт засгийн хошуу",
        "distance":
            "Улаанбаатар хотоос 1516 км, аймгийн төв Улаангом хотоос 119 км"
      },
      {
        "sum": "Завхан",
        "location": "48°49'13.4\"N 93°06'00.3\"E",
        "desc":
            "1925 онд байгуулагдсан. Хуучнаар Хан-тайшир аймгийн Цэцэн сартуул хошуу.",
        "distance":
            "Улаанбаатар хотоос 1350 км - аймгийн төв Улаангом хотоос 176 км"
      },
      {
        "sum": "Баруунтуруун",
        "location": "49°39'22.6\"N 94°24'26.5\"E",
        "desc": "1959 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 1150 км, аймгийн төв Улаангом хотоос 188 км"
      },
      {
        "sum": "Тэс",
        "location": "50°28'40.6\"N 93°35'54.6\"E",
        "desc":
            "1924 онд байгуулагдсан. Хуучнаар Төгс хүлэг далай хааны аймгийн Пандийжунай бэйлийн хошуу",
        "distance":
            "Улаанбаатар хотоос 1378 км, аймгийн төв Улаангом хотоос 185 км"
      },
      {
        "sum": "Зүүнговь",
        "location": "49°54'06.4\"N 93°48'06.9\"E",
        "desc":
            "1927 онд байгуулагдсан, хуучнаар Дөрвөд Далай хан аймгийн зүүн гарын хошуу болох Цэцээ гүний хошуу.",
        "distance":
            "Улаанбаатар хотоос 1300 км, аймгийн төв Улаангом хотоос 134 км"
      },
      {
        "sum": "Ховд",
        "location": "49°17'01.9\"N 90°54'47.5\"E",
        "desc":
            "1924 онд байгуулагдсан, хуучнаар Баян чандмань уулын Чандмань уулын аймаг, дөрвөд зоригт хаан Содномжамцын хошуу",
        "distance":
            "Улаанбаатар хотоос 1531 км, аймгийн төв Улаангом хотоос 190 км"
      }
    ]
  },
  {
    "id": "a07",
    "name": "Баян-Өлгий",
    "details":
        "1940 онд байгуулагдсан. 46.0 мян км2 газар нутагтай, 14 сумтай. Баруун талаараа Алтайн нурууны хяр дагаж БНХАУ-ын Шинжаан-Уйгарын Өөртөө засах оронтой, хойт талаараа Сийлхэмийн нуруу дагаж ОХУ-ын Бүгд Найрамдах Алтай Улстай, зүүн талаараа Увс аймагтай, зүүн ба урд талаараа Ховд аймагтай хиллэдэг. Аргаль, янгир, халиу, суусар, баавгай, чоно, үнэг, ирвэс, гахай, чандага, мануул, өмхий хүрэн зэрэг  ан амьтан, тас бүргэд, ёл, хойлог, ятуу болон усны шувуудаар баян. Гол нуурууд нь загас элбэгтэй. Хээр, цөлөрхөг хээрийн өвс ургамал зонхилж, уулархаг нутгаар вансэмбэрүү, бадамлянхуа, алтан гагнуур, чихэр өвс, бамбай, таван салаа, нохойн хошуу зэрэг эмийн ургамал ургадаг. XXI зууны монгол улс дахь мянганы замын хэвтээ чиглэлийн баруун талын төгсгөлийн тус аймгийн зүүн хойд хэсгийг дайран Өлгий хотоор дамжин Улаанбайшинт  улмаар ОХУ-тай холбогдсон.  Тус аймагт аялал жуулчлалыг хөгжүүлэх боломж ихтэй. Ялангуяахүн амын зан заншил үндэстэнээс угсаатны онцлог соёл боловсрол, шашин шүтлэг зэрэг онцлог нь дотоодын болон гадаадын жуулчдын сонирхлыг ихээр татдаг.",
    "uzmers": [
      "Ёлтын сав газар",
      "Алтай  тавах богдын байгалийн цогцолборт газар",
      "Потанины мөсөн нол",
      "Бага Ойгарын цагаан салаагийн хадны сүг зураг",
      "Бага түргэний хүрхрээ",
      "Толбо нуур",
      "Ачит нуур"
    ],
    "sums": [
      {
        "sum": "Дэлүүн",
        "location": "47°52'03.1\"N 90°42'01.0\"E",
        "desc": "1938 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 1700 км, аймгийн төв Өлгий хотоос 150 км"
      },
      {
        "sum": "Булган",
        "location": "46°55'37.2\"N 91°05'09.4\"E",
        "desc": "1938 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 2000 км,  аймгийн төв Өлгий хотоос 300 км"
      },
      {
        "sum": "Дарви",
        "location": "46°56'00.7\"N 93°37'03.9\"E",
        "desc": "1926 онд байгуулагдсан.",
        "distance": "Улаанбаатар хотоос 1177км, аймгийн төв Ховд хотоос 217 км"
      },
      {
        "sum": "Цэнгэл",
        "location": "48°56'31.7\"N 89°08'34.0\"E",
        "desc": "1963 онд байгуулагдсан.",
        "distance": "Улаанбаатар хотоос 1775 км, аймгийн төв Өлгий хотоос 75 км"
      }
    ]
  },
  {
    "id": "a08",
    "name": "Ховд",
    "details":
        "1931 онд байгуулагдсан. 76 мян км2 газар нутагтай, 17 сумтай. Баруун ба өмнө талаараа БНХАУ, баруун талаараа Баян-Өлгий аймаг, хойд талаараа Увс аймаг, зүүн талаараа Завхан, Говь-Алтай аймагуудтай хиллэнэ. Уулархаг нутгаар тагийн бүсийн ба уулын хээрийн ургамал, өмнөд хэсгээр нь говийн ургамал ургана. Дэлхийд ховордсон хулан, хавтгай, бөхөн, азийн шар минж зэрэг олон ан амьтан амьдарна. Ховд хотын нисэх онгоцны буудал, олон улсын ач холбогдолтой бөгөөд баруун бүсийн агаарын тээврийн гол зангилаа болдог. Ховд хотод МУИС-ийн салбар их сургууль, баруун бүсийн эмчилгээ оношлогооны төв зэрэг бүс нутгийн үйлчилгээний шинэ төвүүд ажилладаг. Ховд аймгийн хэмжээнд тогтвортой, байгальд ээлтэй, нутгийн иргэдэд түшиглэсэн аялал жуулчлалыг хөгжүүлэх боломжтой.",
    "uzmers": [
      "Гурван сэнхэрийн агуй",
      "Хар ус нуур",
      "Мөнххайрхан уул",
      "Баянзүрхийн буган хөшөө",
      "Төрийн тахилгат Алтан Хөхий уул",
      "Харуул овоо",
      "Ямаан усны хадны зураг",
      "Цамбагарав  уулын байгалийн цогцолборт газар",
      "Ишгэн толгойн хадны зураг"
    ],
    "sums": [
      {
        "sum": "Үенч",
        "location": "46°03'42.3\"N 92°02'00.4\"E",
        "desc":
            "1931онд байгуулагдсан, хуучнаар Алтай хан аймгийн Захчин гүний хошуу.",
        "distance": "Улаанбаатар хотоос 1550 км, аймгийн төв Ховд хотоос 360 км"
      },
      {
        "sum": "Мөст",
        "location": "46°41'37.6\"N 92°47'44.0\"E",
        "desc": "1941 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 1325 км,   аймгийн төв Ховд хотоос 200 км"
      },
      {
        "sum": "Цэцэг",
        "location": "46°35'30.4\"N 93°15'52.0\"E",
        "desc":
            "1924 онд байгуулагдсан, хуучнаар Засагт хан аймгийн Дархан бэйлийн Мань гүний хошуу",
        "distance":
            "Улаанбаатар хотоос 1335  км, аймгийн төв Ховд хотоос 225 км"
      },
      {
        "sum": "Мөнххайрхан",
        "location": "47°02'54.0\"N 91°50'25.4\"E",
        "desc":
            "1927 онд байгуулагдсан, хуучин Дархан бээсийн хошууны Саруул гүн",
        "distance": "Улаанбаатар хотоос 1421 км, аймгийн төв Ховд хотоос 155 км"
      },
      {
        "sum": "Манхан",
        "location": "47°25'41.1\"N 92°13'39.1\"E",
        "desc":
            "1923 онд байгуулагдсан, хуучнаар Чандмань уул аймгийн Ханбаатар уулын хошуу",
        "distance": "Улаанбаатар хотоос 1336 км, аймгийн төв Ховд хотоос 80 км"
      }
    ]
  },
  {
    "id": "a09",
    "name": "Завхан",
    "details":
        "1923 онд байгуулагдсан. 82.5 мян км2 газар нутагтай, 24 сумтай. Хойд талаараа ОХУ-тай, баруун талаараа Увс, Ховд аймаг, урд талаараа Говь-Алтай, Баянхонгор аймаг, зүүн талаараа Архангай, Хөвсгөл аймагтай хиллэнэ. Өндөр уулын, өндөр уулын нугын, уулын ойн, ойт хээрийн, нугат хээрийн, хээрийн, олон хэв шинжийн ургамалтай. Хангай, Булнай, Тагнын нуруу, тэдгээрийн салбар уулсаар шинэсэн, Тарвагатай нуруунд хушин ойтой. Баавгай, зэрлэг гахай, буга, бор гөрөөс, аргаль, ирвэс, чоно, үнэг, хярс, мануул, дорго, шилүүс, туулай, чандгана, тарвага, цагаан болон хар сүүлт, зээр, зэрэг ан амьтадтай. Ойн, өндөр уулын, тал хээрийн, болон нүүдлийн шувууд элбэг.   ОХУ-руу гарах автозамын хилийн боомт Арцсуурь Тэс сумын нутагт бий.  Завхан аймгийн хөгжлийн тэргүүлэх салбарын нэг бол аялал жуулчлал юм. Байгаль, түүх соёл, спорт агнуурын зэрэг олон төрлийн чиглэлээр хөгжүүлэх боломжтой.",
    "uzmers": [
      "Отгонтэнгэр хайрхан",
      "Хар нуур ",
      "Загастайн давааны  хүн чулуу ",
      "Бор хярын элсэн манхан, Мухартын гол ",
      "Тэсийн гол Нисэхийн шугуй ",
      "Их хайрхан уул ",
      "Дааган дэлийн буган  чулуун хөшөө ",
      "Идэр голын буган хөшөөт дурсгал ",
      "Сангийн хэрмийн туурь"
    ],
    "sums": [
      {
        "sum": "Тосонцэнгэл",
        "location": "48°45'36.3\"N 98°17'29.9\"E",
        "desc":
            "1923 онд байгуулагдсан, хуучнаар Сайн ноён хан аймгийн Далай Чойнхор вангийн хошуу",
        "distance":
            "Улаанбаатар хотоос 850 км, аймгийн төв Улиастай хотоос 181 км"
      },
      {
        "sum": "Түдэвтэй",
        "location": "48°58'41.6\"N 96°32'43.5\"E",
        "desc": "1931 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 960 км, аймгийн төв Улиастай хотоос 196 км"
      },
      {
        "sum": "Баянтэс",
        "location": "49°42'01.9\"N 96°21'38.4\"E",
        "desc": "1924 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 1100 км, аймгийн төв Улиастай хотоос 308 км"
      },
      {
        "sum": "Отгон",
        "location": "47°12'28.9\"N 97°36'16.4\"E",
        "desc": "1924 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 905 км, аймгийн төв Улиастай хотоос 130 км"
      },
      {
        "sum": "Цагаанхайрхан",
        "location": "47°29'47.4\"N 96°48'02.2\"E",
        "desc": "1931 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 1100 км, аймгийн төв Улиастай хотоос 45 км"
      },
      {
        "sum": "Их-Уул",
        "location": "48°42'49.5\"N 98°47'59.1\"E",
        "desc":
            "1923 онд байгуулагдсан, хуучнаар Сайн ноён хан аймгийн Далай Чойнхор вангийн хошуу",
        "distance":
            "Улаанбаатар хотоос 775 км, аймгийн төв Улиастай хотоос 224 км"
      },
      {
        "sum": "Тэлмэн",
        "location": "48°38'31.2\"N 97°37'09.9\"E",
        "desc": "1931 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 860 км, аймгийн төв Улиастай хотоос 122 км"
      }
    ]
  },
  {
    "id": "a10",
    "name": "Говь-Алтай",
    "details":
        "1937 онд байгуулагдсан. 142 мян км2 газар нутагтай, 18 сумтай. Говь-Алтай аймаг зүүн хойт талаараа Завхан, баруун талаараа Ховд, Зүүн талаараа Баянхонгор, өмнөд талаараа БНХАУ-тай хиллэнэ. Алтайн өврөөр говийн ургамалтай, ууландаа уулын хээр, хойд хэсгээрээ хээрийн ургамал тархжээ. Аймгийн нутагт дэлхийд нэн ховордсон бөхөн, хулан, хавтгай, мазаалай болон бусад олон төрлийн амьтад амьдардаг.  Тус аймагт аялал жуулчлалыг хөгжүүлэх спорт ан агнуурын, байгаль, түүх, соёлын ихээхэн нөөцтэй.",
    "uzmers": [
      "Ээж хайрхан уул ",
      "Бурхан буудай уул ",
      "Сутай хайрхан уул ",
      "Цагаан голын хадны зураг",
      "Монгол элс",
      "Хасагт хайрхан уул ",
      "Аж Богдын нуруу ",
      "Эрээн нуур ",
      "Шааахар толгой"
    ],
    "sums": [
      {
        "sum": "Шарга",
        "location": "46°16'10.7\"N 95°16'17.8\"E",
        "desc":
            "1924 онд байгуулагдсан хуучнаар Засагт хан аймгийн Сүжигт гүний хошуу",
        "distance": "Улаанбаатар хотоос 1083 км, аймгийн төв Алтай хотоос 83 км"
      },
      {
        "sum": "Бигэр",
        "location": "45°42'34.9\"N 97°10'28.4\"E",
        "desc":
            "1924 онд байгуулагдсан. Хуучнаар Засагт хан аймгийн Номун хан Хутагтын хошуу",
        "distance": "Улаанбаатар хотоос 960 км, аймгийн төв Алтай хотоос 108 км"
      },
      {
        "sum": "Тонхил",
        "location": "46°18'42.0\"N 93°54'07.6\"E",
        "desc":
            "1924 онд байгуулагдсан, хуучнаар Засагт хан аймгийн Дайчин вангийн хошуу.",
        "distance":
            "Улаанбаатар хотоос 1200 км, аймгийнхаа төв Алтай хотоос 210 км"
      }
    ]
  },
  {
    "id": "a11",
    "name": "Төв",
    "details":
        "1923 онд байгуулагдсан. 81 мян км2 газар нутагтай, 27 сумтай. Төв аймаг тус улсын төв дунд Туул голын сав газарт хойд талаараа Сэлэнгэ, баруун хойд ба баруун талаараа Булган, Өвөрхангай, урд талаараа Дундговь, Дорноговь, зүүн талаараа Хэнтий аймгуудтай хиллэнэ. Хангайн Хэнтийн салбар уулсад хуш, шинэс, улиас, бургас, нарс, яшил,  яргай зэрэг янз бүрийн  модтой, өрөл, мойл, үхрийн нүд нохойн хошуу  зэрэг жимс, сонгино, хөмөл, таана, мангир, халиар, гичгэнэ, мөөг зэрэг хүнсний ургамал, чихэр өвс, чацаргана зэрэг болон дэгд, бадаана, таван салаа, тарваган шийр, алтан гагнуур зэрэг эмийн ургамал ургана. Буга, согоо, хандгай, аргаль угалз, хойлог, хун зэрэг 16 зүйлийн дархан цаазат амьтдаас гадна хэрэм, тарвага, үнэг, хярс, гахай, баавгай шилүүс зэрэг агнуурын ач холбогдолтой 30 гаруй төрлийн араатан жигүүртэн бий.  Аялал жуулчлал бол хамгийн ирээдүйтэй салбар юм. Нийслэл Улаанбаатар хоттой зэргэлдээ орших эдийн засгийн төв бүсийн тулгуур төв.",
    "uzmers": [
      "Манзушир хийдийн туурь",
      "Хустай байгалийн цогцолборт газар",
      "Гүнжийн сүм",
      "Зоргол хайрхан уул",
      "Чингис хааны морьт хөшөө",
      "Тоньюукукийн гэрэлт хөшөөний бичээс, цогцолбор дурсгал",
      "Цогт Хунтайжийн дуутын хадны бичээс"
    ],
    "sums": [
      {
        "sum": "Баянчандмань",
        "location": "48°13'46.0\"N 106°17'05.7\"E",
        "desc":
            "1936 онд байгуулагдсан, хуучнаар Түшээт хан аймгийн Илдэн гүний хошуу.",
        "distance":
            "Улаанбаатар хотоос 72  км, аймгийн төв Зуунмод хотоос 110 км"
      },
      {
        "sum": "Борнуур",
        "location": "48°28'03.9\"N 106°15'54.4\"E",
        "desc":
            "1938 онд байгуулагдсан, хуучнаар Түшээт хан аймгийн Баатар ван Наваан юндэнгийн хошуу",
        "distance":
            "Улаанбаатар хотоос 105 км, аймгийн төв Зуунмод хотоос 155 км"
      },
      {
        "sum": "Эрдэнэсант",
        "location": "47°20'16.5\"N 104°28'20.1\"E",
        "desc":
            "1923 онд байгуулагдсан, хуучнаар Түшээт хан аймгийн Зоригт вангийн хошуу",
        "distance":
            "Улаанбаатар хотоос 216 км, аймгийн төв Зуунмод хотоос  259 км"
      },
      {
        "sum": "Лүн",
        "location": "47°52'02.8\"N 105°14'55.8\"E",
        "desc":
            "1924 онд байгуулагдсан,  хуучнаар Түшээт хан аймгийн Мэргэн алтгана",
        "distance":
            "Улаанбаатар хотоос 135  км, Аймгийн төв Зуунмод хотоос 175 км"
      }
    ]
  },
  {
    "id": "a12",
    "name": "Хөвсгөл",
    "details":
        "1931 онд байгуулагдсан. 101 мян км2 газар нутагтай, 24 сумтай. Хойд талаараа ОХУ-тай, баруун өмнө талаараа Завхан, өмнө талаараа Архангай, зүүн өмнө талаараа Булган аймагтай хиллэнэ. Тус аймагт вансэмбэрүү, алтан хундага зэрэг 80 шахам төрлийн эмийн ургамал ургана. Улаалзгана, бөөрөлзгөнө, улаагана, хад, аньс, тошлой, гүзээлзгэнэ зэрэг жимс, самар, мэхээр, мөөг, сонгино гэх мэт хүнсний ургамлын арвин баялаг нөөцтэй юм. : Эрчим хүчний зориулалтаар ашиглаж болохуйц усны эрчим хүчний арвин нөөцтэй. Хөвсгөл аймаг Улаанбаатар-Булган-Мөрөнгийн авто замаар дамжин улмаар Эрдэнэт-Дарханы төмөр замаар эдийн засгийн төв бүстэй, Мөрөн-Улаангом-Өлгийн авто замаар эдийн засгийн баруун бүстэй, Хөвсгөлийн усан замаар ОХУ-тай эдийн засгийн хэлхээ холбоо явуулах учир эдийн засгийн газарзүйн хувьд ашигтай байрлалтай.  Мөрөн-Хатгал-Ханх-ОХУ-ын чиглэлийн усан зам бол олон улсын ач холбогдолтой, манай улсын ОХУ-тай харьцдаг гол боомт юм. Аймгийнхаа байгалийн үзэсгэлэнт газар нутаг, Хөвсгөл нуурын цогцолбор газрыг ашиглан аялал жуулчлалыг эрчимтэй хөгжүүлж байна.",
    "uzmers": [
      "Соёны бүс нутаг",
      "Хөвсгөл нуур",
      "Даян дээрхийн агуй",
      "Уушгийн өврийн буган хөшөө",
      "Улаан толгойн буган хөшөө",
      "Дархадын 13 овоо",
      "Цаатны нутаг"
    ],
    "sums": [
      {
        "sum": "Их-Уул",
        "location": "49°26'34.8\"N 101°28'20.6\"E",
        "desc":
            "1931 онд байгуулагдсан, хуучнаар Засагт хан аймгийн Ахай Бэйсийн хошуу.",
        "distance": "Улаанбаатар хотоос 559 км, аймгийн төв Мөрөн хотоос 112 км"
      },
      {
        "sum": "Төмөрбулаг",
        "location": "49°17'51.6\"N 100°15'30.5\"E",
        "desc": "1931 онд байгуулагдсан.",
        "distance": "Улаанбаатар хотоос 714 км, аймгийн төв Мөрөн хотоос 75 км"
      },
      {
        "sum": "Эрдэнэбулган",
        "location": "50°06'59.0\"N 101°35'17.2\"E",
        "desc": "1931 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 700  км, аймгийн төв Мөрөн хотоос 260 км"
      },
      {
        "sum": "Тосонцэнгэл",
        "location": "49°28'32.4\"N 100°53'41.0\"E",
        "desc": "1931 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос хойгуураа 680км 570 км,  аймгийн төв Мөрөн хотоос 64 км"
      },
      {
        "sum": "Тариалан",
        "location": "49°36'59.3\"N 101°59'40.1\"E",
        "desc": "1931 онд байгуулагдсан.",
        "distance": "Улаанбаатараас 521 км, аймгийн төв Мөрөн хотоос 160 км"
      },
      {
        "sum": "Чандмань-Өндөр",
        "location": "50°28'26.2\"N 100°55'46.9\"E",
        "desc": "1931 онд байгуулагдсан.",
        "distance": "Улаанбаатар хотоос 758 км, аймгийн төв Мөрөн хотоос 138 км"
      },
      {
        "sum": "Улаан-Уул",
        "location": "50°40'37.8\"N 99°13'28.3\"E",
        "desc":
            "1931 онд байгуулагдсан, хуучнаар Засагт хан аймгийн Дэлгэрхан уулын хошуу.",
        "distance": "Улаанбаатар хотоос 943 км, аймгийн төв Мөрөн хотоос 171 км"
      },
      {
        "sum": "Цагаан-Үүр",
        "location": "50°32'17.6\"N 101°31'09.0\"E",
        "desc": "1931 онд байгуулагдсан.",
        "distance": "Улаанбаатар хотоос 897 км, аймгийн төв Мөрөн хотоос 173 км"
      },
      {
        "sum": "Цагааннуур",
        "location": "51°21'19.4\"N 99°21'16.4\"E",
        "desc": "1985 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 1048 км, аймгийн төв Мөрөн хотоос 279 км"
      },
      {
        "sum": "Ренчинлхүмбэ",
        "location": "51°06'29.4\"N 99°40'10.4\"E",
        "desc": "1931 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 998 км,  аймгийн төв Мөрөн хотоос 265 км"
      },
      {
        "sum": "Хатгал",
        "location": "50°25'49.3\"N 100°09'05.9\"E",
        "desc": "1931 онд байгуулагдсан.",
        "distance": "Улаанбаатар хотоос 823 км, аймгийн төв Мөрөн хотоос 105 км"
      },
      {
        "sum": "Шинэ-Идэр",
        "location": "48°56'53.5\"N 99°32'01.1\"E",
        "desc": "1956 онд байгуулагдсан.",
        "distance": "Улаанбаатар хотоос 839 км, аймгийн төв Мөрөн хотоос 123 км"
      },
      {
        "sum": "Чулуут",
        "location": "47°32'13.4\"N 100°13'33.3\"E",
        "desc":
            "1924 онд байгуулагдсан, хуучнаар Сайн ноён хан аймгийн Цэцэн чин вангийн хошуу",
        "distance": "аймгийн төв Цэцэрлэг хотоос 127 км"
      },
      {
        "sum": "Жаргалант",
        "location": "49°17'51.7\"N 100°15'30.3\"E",
        "desc":
            "1931 онд байгуулагдсан, хуучнаар Сайнноён хан аймгийн Далай Чойнхор вангийн хошуу.",
        "distance":
            "Улаанбаатар хотоос 850 км,  аймгийн төв Мөрөн хотоос 187 км"
      }
    ]
  },
  {
    "id": "a13",
    "name": "Булган",
    "details":
        "1937 онд байгуулагдсан. 49 мян км2 газар нутагтай, 16 сумтай. Булган аймаг хойт талаараа ОХУ-тай, зүүн талаараа Сэлэнгэ, Төв аймгуудтай, өмнө, баруун өмнө талаараа Өвөрхангай, Архангай аймгуудтай, баруун талаараа Хөвсгөл аймагтай хиллэнэ. Орхон Сэлэнгийн хөндий, уулсаар алаг өвс-жижиг бутлаг үетэн, ойт хээр ба хээрийн ургамалтай. Баруун хэсгээр алаг өвс хиаг-хялганат хээрийн, өмнөт нутгаар сөөг ба жижиг бутлаг үетэн ургамалтай. : Эдийн засгийн төв бүс нийслэл Улаанбаатар хоттой засмал ба төмөр замаар, Булган-Хөвсгөлийн авто замаар дамжин улмаар ОХУ-тай усан замаар, Баруун бүстэй авто замаар эдийн засгийн харилцаа холбоо явуулдаг. Монголын анхны төрт улс болох Хүннү болон Нирун, Сяньби, Түрэг, Уйгарын хаант улс, Кидан, Киргыз зэрэг улсууд оршин тогтнож байсны ул мөр хөшөө дурсгал олон байдаг.",
    "uzmers": [
      "Хөгнөхан БЦГ",
      "Урантогоо уул",
      "Шивээт улааны цогцолбор",
      "Хар бухын балга",
      "Чин толгойн балгас",
      "Бий булагийн балгас",
      "Могойн шинэ ус"
    ],
    "sums": [
      {
        "sum": "Рашаант",
        "location": "47°22'24.1\"N 103°56'50.7\"E",
        "desc": "1984 онд байгуулагдсан.",
        "distance":
            "Улаанбаатараас хотоос 258 км, аймгийн төв Булган хотоос 190 км"
      },
      {
        "sum": "Баян-Агт",
        "location": "49°02'24.4\"N 102°05'03.7\"E",
        "desc": "1925 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 620 км, аймгийн төв Булган хотоос 150 км"
      },
      {
        "sum": "Могод",
        "location": "48°16'49.7\"N 102°59'14.3\"E",
        "desc": "1931 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 340 км, аймгийн төв Булган хотоос 131 км"
      },
      {
        "sum": "Сайхан",
        "location": "48°39'36.9\"N 102°37'13.1\"E",
        "desc": "1924 онд байгуулагдсан.",
        "distance": "Улаанбаатар хотоос 478 км, аймгийн төв Булган хотоос 49 км"
      },
      {
        "sum": "Баяннуур",
        "location": "47°49'55.3\"N 104°26'37.2\"E",
        "desc": "1980 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 196 км аймгийн төв  Булган хотоос 181 км"
      },
      {
        "sum": "Дашинчилэн",
        "location": "47°51'37.9\"N 104°03'21.6\"E",
        "desc":
            "1934 онд байгуулагдсан, хуучнаар Үйзэн гүний хошуу Богдын их шавийн Эрдэнэ номун хааны отогт харьяалагдаж байсан.",
        "distance":
            "Улаанбаатар хотоос 227  км, Аймгийн төв Булган хотоос 147км"
      },
      {
        "sum": "Хутаг-Өндөр",
        "location": "49°23'59.1\"N 102°42'58.6\"E",
        "desc": "1924 онд байггуулагдсан.",
        "distance": "Улаанбаатар хотоос 521 км, аймгийн төв Булган хотоос 79 км"
      }
    ]
  },
  {
    "id": "a14",
    "name": "Баянхонгор",
    "details":
        "1974 онд байгуулагдсан. 116 мян.км2 газар нутагтай, 20 сумтай. : Тус аймаг баруун талаараа Говь-алтай, баруун хойд талаараа Завхан, хойд ба зүүн хойд талаараа Архангай, Өвөрхангай, зүүн урд, урд талаараа Өмнөговь аймгуудтай, өмнө талаараа БНХАУ-тай хиллэнэ. Аргаль, янгир, бор гөрөөс, буга, ирвэс, шилүүс, хар сүүлт, цагаан зээр, хулан, мазаалай, хавтгай, зэгсний гахай, чоно, үнэг, хярс, тарвага, туулай гэх мэт ан амьтан, хун, галуу, хойлог, тоодог, ногтруу гэх мэт жигүүртэн шувуудтай. Хээр, говь-цөлийн ургамалтай. Байгаль, түүхийн асар их өвтэй. Ялангуяа монголын эзэн богд Чингис хааны нэртэй, мөртэй нь хамт түүхэнд мөнхрөх, хожим халхын хаад ноёд сонгон чуулж төрийн хэргийн чухал шийдвэрүүдээ гаргадаг байсан ховор түүхт хүндэтгэлтэй газар болох Заг, Байдрагийн хүрэн бэлчирийн “Чандмань” овоо нэн хүндэтгэлтэй нутаг билээ.",
    "uzmers": [
      "Цагаан агуй",
      "Бичигт хад",
      "Шатар чулуун хөшөө",
      "Түрэгийн үеийн бичээс",
      "Бүгийн цавын хоолой",
      "Шаргалжуутын халуун рашаан",
      "Их Богд уул"
    ],
    "sums": [
      {
        "sum": "Баян-Овоо",
        "location": "46°17'10.9\"N 100°26'55.0\"E",
        "desc": "1946 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 656 км, аймгйин төв Баянхонгор хотоос 26 км"
      },
      {
        "sum": "Жаргалант",
        "location": "47°01'15.6\"N 99°28'45.2\"E",
        "desc": "1942 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 930км, аймгийн төв Баянхонгор хотоос 180км"
      },
      {
        "sum": "Баацагаан",
        "location": "45°33'18.0\"N 99°25'55.9\"E",
        "desc": "1924 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 765 км алс, аймгийн төв Баянхонгор хотоос 127 км"
      },
      {
        "sum": "Бууцагаан",
        "location": "46°10'35.7\"N 98°41'55.1\"E",
        "desc":
            "хуучнаар Сайн ноён хан аймгийн Эрдэнэ Жүн Ван Жамьяндоржийн хошуу",
        "distance":
            "Улаанбаатар хотоос 810 км, аймгийн төв Бхянхонгор хотоос 180 км"
      },
      {
        "sum": "Заг",
        "location": "46°56'32.9\"N 99°09'55.3\"E",
        "desc": "1934 онд байгуулагдсан.",
        "distance":
            "Улаанбаатараас 820 км, аймгийн төв Баянхонгор хотоос 200 км"
      },
      {
        "sum": "Гурванбулаг",
        "location": "47°13'39.8\"N 98°34'18.2\"E",
        "desc": "1942 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 900 км, аймгийн төв Баянхонгор хотоос   260 км"
      },
      {
        "sum": "Баянлиг",
        "location": "44°32'43.8\"N 100°49'46.5\"E",
        "desc": "1925 онд байгуулагдсан.",
        "distance":
            "Улаанбаатараас хотоос 870, аймгийнхаа төв Баянхонгор хотоос 240 км"
      }
    ]
  },
  {
    "id": "a15",
    "name": "Өвөрхангай",
    "details":
        "1931 онд байгуулагдсан. 63 мян км2 газар нутагтай, 19 сумтай. Баруун талаараа Баянхонгор аймаг, хойт талаараа Архангай, Булган, зүүн талаараа Төв, Дундговь, зүүн өмнө ба өмнөд талаараа Өмнөговь аймагтай хиллэнэ. Нутгийн хойд хэсэгт их хөвч, тайга, зүүн хэсгээр хээрийн бүсийн өмнө хэсгээр говийн ургамал тархжээ. Хангайд буга, бор гөрөөс, тал хээрт үнэг, чоно, хярс, мануул, говьд аргаль, янгир, цагаан зээр, хар сүүлт, хойлог  зэрэг ан амьтан элбэгтэй бөгөөд дэлхийн улаан номонд бичигдсэн дархан цаазат хулан, ирвэс ч бий. Байгаль, соёл, түүхийн олон жилийн өвийг хадгалсан нутаг юм. Дундад зууны үеийн монголын нийслэл Хархорум, Эрдэнэ зуу, Шанхин хийд зэрэг монголын уран барилга, түүх соёлын дурсгалууд, Төв аймгийн нутгийн зааг дахь Батхааны дархан цаазтай газар, өнө эртнээс нааш хүмүүс амьдарч байсны ул мөр, түүх соёлын баримт, Уянга сумын нутаг дахь Түрэг бичээс бүхий Мааньтийн хөшөөг НҮБ-ийн хамгаалалтанд авчээ.",
    "uzmers": [
      "Арц богд",
      "Хужиртын рашаан",
      "Монгол түмний морины их шүтээн",
      "Хархорум хот",
      "Эрдэнэзуу хийд",
      "Тэвш уул",
      "Төвхөн хийд"
    ],
    "sums": [
      {
        "sum": "Нарийнтээл",
        "location": "45°57'38.6\"N 101°27'30.3\"E",
        "desc": "1931 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 556 км, аймгийн төв Арвайхээр хотоос 135 км"
      },
      {
        "sum": "Уянга",
        "location": "46°27'46.5\"N 102°16'13.1\"E",
        "desc":
            "1931 онд байгуулагдсан, хуучнаар Сайн ноён хан аймгийн Ханхөгшний хошуу",
        "distance":
            "Улаанбаатар хотоос 491 км, аймгийн төв Арвайхээр хотоос 61 км"
      },
      {
        "sum": "Бүрд",
        "location": "46°58'54.8\"N 103°47'07.9\"E",
        "desc": "1931 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 344км, аймгийн төв Арвайхээр хотоос 136км"
      },
      {
        "sum": "Хужирт",
        "location": "46°53'53.2\"N 102°46'05.2\"E",
        "desc": "1934 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 380 км, аймгийн төв Арвайхээр хотоос 84 км"
      },
      {
        "sum": "Хайрхандулаан",
        "location": "45°57'47.0\"N 102°03'46.4\"E",
        "desc": "1931 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 502 км, аймгийн төв Арвайхээр хотоос 72 км"
      },
      {
        "sum": "Гучин-Ус",
        "location": "45°27'53.8\"N 102°25'27.6\"E",
        "desc":
            "1924 онд байгуулагдсан, хуучнаар Сайн ноён хан аймгийн Эрдэнэ-Үйзэн вангийн хошуу",
        "distance":
            "Улаанбаатар хотоос 520 км, аймгийн төв Арвайхээр хотоос 105 км"
      },
      {
        "sum": "Богд",
        "location": "44°40'08.2\"N 102°10'29.1\"E",
        "desc":
            "1924 онд байгуулагдсан. Хуучнаар Сайн ноён хан аймгийн Ханхөгшин хошуу",
        "distance":
            "Улаанбаатар хотоос 630 км, аймгийн төв Арвайхээр хотоос 210 км"
      },
      {
        "sum": "Бат-Өлзий",
        "location": "46°48'51.9\"N 102°14'47.5\"E",
        "desc":
            "1924 онд байгуулагдсан, хуучнаар Сайн ноён хан аймгийн зүүн захын хошуу",
        "distance":
            "Улаанбаатар хотоос 452 км, аймгийн төв Арвайхээр хотоос 124 км"
      },
      {
        "sum": "Хархорин",
        "location": "47°11'28.2\"N 102°50'50.1\"E",
        "desc": "1956 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 343 км, аймгийн төв Арвайхээр хотоос 138 км"
      }
    ]
  },
  {
    "id": "a16",
    "name": "Хэнтий",
    "details":
        "1923 онд байгуулагдсан. 82 мян км2 газар нутагтай, 17 сумтай. Хойд талаараа ОХУ, зүүн ба зүүн өмнөд талаараа Дорнод, Сүхбаатар аймгууд, баруун ба баруун өмнөд талаараа Сэлэнгэ, Төв, Дорноговь аймгуудтай хиллэнэ. Уулсаар хөвд, сөөг хойт хэсгээр алаг өвс, улалж Хэнтийн өвөрмөц ургамалтай. Самар,  жимс, эмийн ургамал элбэг. Баавгай, хандгай, зэрлэг гахай, хүдэр, булга, бор гөрөөс, чоно, шилүүс, үнэг, хярс, мануул, тарвага, туулай, чандага, хэрэм зэрэг ан амьтадтай. Чингис хааны төрсөн нутаг, үйл амьдралынхаа ихэнхийг өнгөрөөсөн Онон, Балжийн сав, Бурхан Халдун уул, Өглөгчийн хэрэм, Бэндэр Хурхын хөндий зэрэг одоо ч тэр үеийн нэрээрээ нэрлэгдсэн хэвээр байна.",
    "uzmers": [
      "Бурхан Халдун уул",
      "Балданбэрээвэн хийд ",
      "Чингисийн гэрэлт хөшөө ",
      "Дэлүүн болдог ",
      "Харзүрхний хөх нуур ",
      "Хэрлэнгийн хөдөө арал ",
      "Өглөгчийн хэрэм ",
      "Рашаан хад ",
      "Дуурлиг нарсны Хүннүгийн булш"
    ],
    "sums": [
      {
        "sum": "Биндэр",
        "location": "48°36'56.7\"N 110°36'38.3\"E",
        "desc":
            "1923онд байгуулагдсан, хуучнаар Сэцэн хан аймгийн Хөвчийн жонон вангийн хошуу.",
        "distance":
            "Улаанбаатар хотоос 406 км, аймгийн төв Чингис хотоос 184 км"
      },
      {
        "sum": "Баян-Адарга",
        "location": "48°33'11.2\"N 111°05'02.2\"E",
        "desc":
            "1923 онд байгуулагдсан, хуучнаар Халхын Сэцэн хан аймгийн Хөвчийн жонон вангийн хошуу",
        "distance":
            "Улаанбаатар хотоос 410 км, аймгийн төв Чингис хотоос 160 км"
      },
      {
        "sum": "Дадал",
        "location": "49°01'09.5\"N 111°37'23.8\"E",
        "desc": "1923 онд байгуулагдсан.",
        "distance": "УБ хотоос 600 км, аймгийн төв Чингис хотоос 270 км"
      },
      {
        "sum": "Норволин",
        "location": "48°41'55.4\"N 111°59'02.5\"E",
        "desc":
            "1924 онд байгуулагдсан, хуучнаар Сэцэн Хан аймгийн Эрдэнэ гүний хошуу",
        "distance":
            "Улаанбаатар хотоос 533 км, аймгийн төв Чингис хотоос 202 км"
      },
      {
        "sum": "Батноров",
        "location": "47°56'51.2\"N 111°30'06.6\"E",
        "desc": "1923 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 430 км, аймгийн төв Чингис хотоос 105 км"
      }
    ]
  },
  {
    "id": "a17",
    "name": "Дорнод",
    "details":
        "1931 онд багйуулагдсан. 124 мян км2 газар нутагтай, 14 сумтай. Хойт талаараа  ОХУ- тай , зүүн ба зүүн өмнө талаараа БНХАУ- тай, баруун талаараа өөрийн  бүсийн Хэнтий аймагтай, өмнө талаараа Сүхбаатар аймагтай  хиллэнэ. Хээрийн өвслөг ургамал ихтэй, манай орны хадлан бэлчээрийн хамгийн их нөөцтэй аймаг юм. Цагаан зээр, бор гөрөөс, буга, хандгай, гахай, нохой зээх, илбэнх, халиу /Халх гол/, чоно, үнэг, мануул, хярс гэх мэт олон ан амьтадтай. Голууд нь тул, зэвэг, булуу цагаан, цурхай загасаар элбэг. Аялал жуулчлалын салбарыг хөгжүүлэх байгаль-түүх-соёлын их өвтэй аймаг юм.",
    "uzmers": [
      "Чингисийн хэрмэн цав",
      "Хэрлэн барс хотын туурь, цамхаг",
      "Буйр нуур",
      "Хайлангийн хадны хүн дүрст чулуу, дөрвөлжин булш",
      "Их бурхант чулуун  бурханы  цогцолбор",
      "Шонх таван толгойн хүн чулуун хөшөө",
      "Хамар даваа дээрх ялалтын хөшөө",
      "Халх гол",
      "Вангийн цагаан уул"
    ],
    "sums": [
      {
        "sum": "Халхгол",
        "location": "47°37'50.8\"N 118°36'49.9\"E",
        "desc": "1924 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 1000 км, аймгийн төв Чойбхлсхн хотоос 33 км"
      }
    ]
  },
  {
    "id": "a18",
    "name": "Сүхбаатар",
    "details":
        "1942 онд байгуулагдсан. 82.3 мян км2 газар нутагтай, 13 сумтай. Зүүн ба зүүн хойд талаараа Дорнод, баруун хойт талаараа Хэнтий, баруун  талаараа Дорноговь аймаг, урд талаараа БНХАУ-тай хиллэнэ. Чоно, тарвага, үнэг, хярс, мануул, дорго, туулай, бор гөрөөс, буга, шилүүс, цагаан зээр /хамгийн их нөөцтэй/ гэх мэт ан амьтан, сар тас, шаршувуу, элээ болон усны шувууд гэх мэт жигүүртэнтэй. Өвс ургамлын хувьд хайлст, дэлт булгана, тавилганга, нохойн хошуу, монос ямаан болон нанхиат зээргэнэ ургахын хамт тал хээрийн хиаг,  ерхөг,  таана, хөмүүл, дэрс, бударгана зонхилно. Эмйн ургамлаас чөдөр өвс, зээргэнэ, халгай, таван салаа, тэхийн шээг зэрэг олон төрлийн ургамал ургадаг. Аялал жуучлал бол тус аймгийн ирээдүйтэй салбар юм. Сүхбаатар аймгийн нутгаас чулуун болон хүрэл зэвсгийн үеийн олдвор элбэг олддогоос гадна хөшөө дурсгалууд нилээд байдаг.",
    "uzmers": [
      "Алтан овоо ",
      "Шилийн Богд ",
      "Монголын хүн чулууд ",
      "Таван толгойн археологийн цогцолбор ",
      "Ганга нуур, Оргихын булаг",
      "Хунгийн чуулган",
      "Егүзэрийн хийд"
    ],
    "sums": [
      {
        "sum": "Сүхбаатар",
        "location": "46°46'19.1\"N 113°52'43.0\"E",
        "desc": "1924 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 610 км, аймгийн төв Баруун-Урт хотоос 54 км"
      },
      {
        "sum": "Эрдэнэцагаан",
        "location": "45°54'17.8\"N 115°22'30.4\"E",
        "desc": "1924 онд байгуулагдсан.",
        "distance":
            "Улаанбаатараас хотоос 777 км, аймгийн төв  Баруун-Уртаас хотоос 217 км"
      },
      {
        "sum": "Дарьганга",
        "location": "45°18'10.0\"N 113°51'10.2\"E",
        "desc": "1925 онд байгуулагдсан.",
        "distance":
            "Улаанбаатараас хотоос 780 км, аймгийн төв Баруун-Урт хотоос 180 км"
      }
    ]
  },
  {
    "id": "a19",
    "name": "Говьсүмбэр",
    "details":
        "1994 онд байгуулагдсан. 5.5 мян км2 газар нутагтай, 3 сумтай. Хойд талаараа Төв, зүүн ба зүүн хойд талаараа Хэнтий, баруун болон баруун өмнөд талаараа Дундговь аймагтай хиллэнэ. Хойт хэсгээр харгана, жижиг бутлаг үетэн, хиаг, хялган голлосон, хээрийн ургамалтай. Өмнөд хэсгээр жижиг бутлаг үетэн, хялгана, харгана, зонхилсон говийн ургамалтай. Аргаль, янгир, цагаан зээр, туулай, чоно, үнэг, хярстай. Тал хээрийн болон усны шувуудтай.  Хамрын хийд орох зам дагуу, Дундговь аймгийн Их, бага газрын чулуу, Хэнтий аймгийн аварга тосонгийн рашаан, Чингисийн хөдөө арал зэрэг түүх соёлын дурсгалт болоод байгалийн үзэсгэлэнт газруудын төвд оршдог дэд бүтэц сайтай зэрэг давуу талтай.",
    "uzmers": [
      "Чойрын богд уул ",
      "Зүүн жанжин  Чойрын хийдийн туурь ",
      "Цагаан дарь эх ",
      "Дагвасүндэл бурхан ",
      "Хүүхдийн овоо ",
      "Дугар мээрэнгийн хөшөө ",
      "Цоорхойн рашаан"
    ],
    "sums": [
      {
        "sum": "Шивээговь",
        "location": "46°06'41.5\"N 108°36'41.0\"E",
        "desc": "1994 онд байгуулагдсан.",
        "distance": "Улаанбаатар хотоос 275 км,  аймгийн төв Чойр хотоос 35 км"
      }
    ]
  },
  {
    "id": "a20",
    "name": "Архангай",
    "details":
        "1923 онд байгуулагдсан. 55.3 мян.км2 газар нутагтай 19 сумтай. : Баруун талаараа Завхан аймагтай, хойд талаараа Хөвсгөл, зүүн хойд талаараа Булган, зүүн урд, урд талаараа Өвөрхангай, Баянхонгор аймгуудтай хиллэнэ. Ойт хээрийн болон хээрийн ан амьтантай.  Гол нуур нь загасаар баялаг. Шинэс, хуш, бургас, хайлаас ургадаг. Алтан хундага, бамбай, вансэмбэрүү, гэх мэт эмийн ургамал, жимс жимсгэнээр элбэг. Архангай аймаг түүх соёлын дурсгалт газар ихтэй.",
    "uzmers": [
      "Чулуутын гол ",
      "Хоргын тогоо",
      "Тэрхийн цагаан нуур ",
      "Суварга хайрхан уул ",
      "Тамирын гол ",
      "Булган уул ",
      "Тайхар чулуу ",
      "Хар балгас ",
      "Билгэ хааны цогцолбор"
    ],
    "sums": [
      {
        "sum": "Тариат",
        "location": "48°09'13.5\"N 99°53'54.0\"E",
        "desc": "1931 онд байгуулагдсан, Чандмань-Өлзийт Далай хошуу",
        "distance":
            "Улаанбаатар хотоос 561 км, аймгийн төвөөс Цэцэцрлэг хотоос 166 км"
      },
      {
        "sum": "Цахир",
        "location": "48°06'00.0\"N 98°51'59.7\"E",
        "desc": "1931 онд байгуулагдсан, хуучнаар Далай Чойнхор вангийн хошуу.",
        "distance":
            "Улаанбаатар хотоос 699 км, аймгийн төв Зуунмод хотоос 245 км"
      },
      {
        "sum": "Өлзийт",
        "location": "48°06'04.0\"N 102°33'21.3\"E",
        "desc": "1931 онд байгуулагдсан, хуучнаар Бишрэлт бэйлийн хошуу.",
        "distance":
            "Улаанбаатар хотоос 635 км,  аймгийн төв Цэцэрлэг хотоос 140км"
      },
      {
        "sum": "Батцэнгэл",
        "location": "47°47'32.6\"N 101°58'13.5\"E",
        "desc": "1931 онд байгуулагдсан .",
        "distance":
            "Улаанбаатар хотоос 408 км, аймгийн төв Цэцэрлэг хотоос 65 км"
      },
      {
        "sum": "Ихтамир",
        "location": "47°35'14.5\"N 101°12'13.8\"E",
        "desc": "1931 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 533 км, аймгийн төв Цэцэрлэг хотоос 27 км"
      },
      {
        "sum": "Цэнхэр",
        "location": "47°26'56.2\"N 101°45'56.0\"E",
        "desc": "1931 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 484 км, аймгийн төв Цэцэрлэг хотоос 29 км"
      },
      {
        "sum": "Хотонт",
        "location": "47°22'16.0\"N 102°28'48.1\"E",
        "desc": "1931 онд байгуулагдсан,  хуучнаар Сүжигт бэйсийн хошуу.",
        "distance":
            "Улаанбаатар хотоос 4396 км, аймгийн төв Цэцэрлэг хотоос 91 км"
      }
    ]
  },
  {
    "id": "a21",
    "name": "Орхон",
    "details":
        "1994 онд байгуулагдсан. 0.84 мян.км2 газар нутагтай, 2 сумтай. Зүүн талаараа Сэлэнгэ аймаг, бусад талаараа Булган аймагтай хиллэдэг. Мянганы замын хэвтээ тэнхлэгийн автозам 2016 онд баригдаж дууссанаар Зүүн бүсийн хөгжлийн тулгуур төв Чойбалсан хот нийслэлтэй хатуу хучилттай автозамаар бүрэн холбогдсон. Эрээнцав боомтоос Чойбалсан хот хүртэлх 239 км төмөр замыг УБТЗ-ын Баянтүмэн тасаг хариуцан ажиллаж байна. Улаанбаатар-Чойбалсан-Хайлаарын чиглэлд тогтмол нислэг хийгдэж байгаа бөгөөд Чойбалсан-Рашаантын чиглэлд агаарын зам нээх туршилтын нислэг хийгдсэн.",
    "uzmers": [
      "Эрдэнэт хот",
      "Эрдэнэт үйлдвэр",
      "Зэрэглээ",
      "Айргийн гозгорын Хүннүгийн бүлэг дурсгалт газар",
      "Бөөрөнхий сайр хэмээх байгалийн тогтоц газар"
    ],
    "sums": [
      {
        "sum": "Жаргалант",
        "location": "49°03'37.3\"N 104°24'11.0\"E",
        "desc": "1976 онд байгуулагдсан.",
        "distance":
            "Улаанбаатар хотоос 360 км, аймгийн төв Эрдэнэт хотоос 25 км"
      }
    ]
  }
];
